{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du dimanche 31 octobre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 176.", "echeances": [{"titre": "Situation générale le dimanche 31 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 975 hPa sur l'Irlande, se décalant vers le nord-est et prévue 970 hPa sur l'Écosse la nuit prochaine. Perturbation pluvio-orageuse associée, puis traîne active dans un flux d'Ouest assez fort à l'arrière."}]}, {"titre": "Observations le dimanche 31 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Ouest-Sud-Ouest 27 nœuds, rafales 45 nœuds, 995 hPa en hausse, couvert, pluies ou bruines, visibilité 5 milles.\nBernières : vent Ouest-Sud-Ouest 14 nœuds.\nCap de la Hève : vent Ouest-Sud-Ouest 19 nœuds, rafales 39 nœuds.\nDieppe : vent Sud-Ouest 14 nœuds, mer peu agitée, 996 hPa en hausse, nuageux avec éclaircies, visibilité 5 milles.\nCayeux sur mer : vent Sud-Ouest 14 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du dimanche 31 octobre au lundi 1 novembre", "regions": [{"previsions": {"vent": "Sud-Ouest 6 à 7, localement 8 au nord du Cotentin. Fortes à violentes rafales.", "mer": "forte, localement très forte au nord du Cotentin, mais agitée en baie de Seine.", "houle": "Ouest 1.5 à 2 m sauf en baie de Seine.", "temps": "grains parfois orageux.", "visibilite": "mauvaise sous grains."}}]}, {"titre": "Prévisions pour la journée du lundi 1 novembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest mollissant 5 à 6, puis 4 à 5 en fin de journée. Fortes rafales.", "mer": "agitée à forte, devenant agitée l'après-midi, localement peu agitée en baie de Seine.", "houle": "Ouest à Nord-Ouest 1.5 à 2 m, mais localement 0.5 à 1 m en Baie de Seine.", "temps": "grains parfois orageux.", "visibilite": "mauvaise sous grains."}}]}, {"titre": "Tendance pour la nuit du 1  au 2, et la journée du mardi 2 novembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, virant Ouest à Nord-Ouest par l'ouest en cours de nuit, puis mollissant secteur Ouest 3 à 4 le matin.", "mer": "peu agitée à agitée, s'atténuant.", "houle": "Ouest 1 à 2 m, s'amortissant 1 à 1.5 m.", "temps": "averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le lundi 1 novembre 2021, vers 06H30 légales"}