{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du lundi 8 novembre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à fort coup de vent Nr 432  pour LANGUEDOC-ROUSSILLON, PROVENCE, COTE D’AZUR, CORSE", "echeances": [{"titre": "Situation générale le lundi 8 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression orageuse \"BLAS\" 1008 hPa au sud-ouest de la Sardaigne, se décalant lentement vers le sud-ouest, prévue 1006 hPa entre Majorque et l'Algérie demain soir. Hautes pressions autour de 1023 hPa sur le sud-ouest de la France."}]}, {"titre": "Observations le lundi 8 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Nord-Ouest 10 nœuds, rafales 29 nœuds,  1015 hPa en hausse.\nCap Béar : vent Nord-Nord-Ouest 43 nœuds, rafales 66 nœuds,  1013 hPa stationnaire.\nLeucate : vent Nord-Ouest 21 nœuds, rafales 49 nœuds,  1015 hPa en hausse.\nEspiguette : vent Nord-Nord-Est 10 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du lundi 8 novembre au mardi 9 novembre", "regions": [{"previsions": {"vent": "\n- au sud de Narbonne : Nord-Ouest 7 à 8, parfois 9 sur la côte Vermeille ce soir, mollissant 6 à 7 en fin de nuit. Fortes rafales.\n- au nord de Narbonne : Nord à Nord-Ouest 5 à 6, mollissant 4 à 5 en début de nuit.", "mer": "peu agitée à agitée, mais agitée à forte au sud de Leucate.", "houle": "non significative.", "temps": "peu nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du mardi 9 novembre", "regions": [{"previsions": {"vent": "\n- au sud de Narbonne : Nord-Ouest 5 à 6, parfois 7 en matinée, mollissant 4 à 5 l'après-midi, localement 6 sur la côte Vermeille. Rafales. \n- au nord de Narbonne : Nord à Nord-Ouest 4 à 5, mollissant temporairement 3 à 4 en fin de matinée et début d'après-midi.", "mer": "peu agitée à agitée, localement forte sur la côte Vermeille en matinée.", "houle": "s'établissant progressivement Est 0.5 à 1 m en journée, localement 1.5 m sur la côte Vermeille l'après-midi.", "temps": "peu nuageux. Risque d'averse en soirée sur la côte Vermeille.", "visibilite": "bonne, parfois mauvaise sous averses."}}]}, {"titre": "Tendance pour la nuit du 9  au 10, et la journée du mercredi 10 novembre", "regions": [{"previsions": {"vent": "secteur Nord 4 à 5, parfois 6 sur la côte Vermeille, fraîchissant 5 à 6 au sud de Narbonne l'après-midi. Rafales.", "mer": "peu agitée à agitée, devenant progressivement forte par le sud jusqu'à Leucate en journée.", "houle": "Est s'amplifiant 1 à 1.5 m en début de soirée, puis 1.5 à 2.5 m du nord au sud en fin de nuit, localement 3 m sur la côte Vermeille en journée.", "temps": "nuageux, devenant couvert et pluvieux en fin de nuit.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mardi 9 novembre 2021, vers 06H15 légales"}