{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du samedi 6 novembre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le samedi 6 novembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1034 hPa au nord-Ouest de la Corogne. Dorsale associée s'étendant sur le golfe de Gascogne et sur la France, s'affaissant à l'avant d'une perturbation qui balaye la Manche cette nuit."}]}, {"titre": "Observations le samedi 6 novembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Est-Nord-Est 4 nœuds.\nPointe de Chassiron : vent Est-Nord-Est 4 nœuds,  1034 hPa en hausse,  clair ou peu nuageux,  visibilité 10 milles.\nCap Ferret : vent Nord-Est 8 nœuds, rafales 19 nœuds,  mer peu agitée,  clair ou peu nuageux,  visibilité 6 milles.\nPointe de Socoa : vent Sud 4 nœuds,  1034 hPa en hausse."}]}]}, {"titre": "Prévisions pour l'après-midi du samedi 6 novembre", "regions": [{"previsions": {"vent": "Nord-Est 2 à 3, revenant Nord 3 à 4.", "mer": "peu agitée.", "houle": "Nord-Ouest 0.5 à 1 m.", "temps": "ensoleillé, devenant nuageux au nord d'Arcachon en fin d'après-midi.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du samedi 6 novembre au dimanche 7 novembre", "regions": [{"previsions": {"vent": "secteur Nord 3 à 4, revenant Nord à Nord-Ouest en seconde partie de nuit, localement Variable 1 à 3 au sud de Mimizan.", "mer": "peu agitée.", "houle": "Nord-Ouest 0.5 à 1 m, devenant non significative en fin de nuit.", "temps": "se couvrant par le nord.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du dimanche 7 novembre", "regions": [{"previsions": {"vent": "Variable 2 à 4, fraîchissant Ouest à Nord-Ouest 4 à 5 l'après-midi.", "mer": "peu agitée, devenant agitée en milieu d'après-midi sur côtes Charente et nord Gironde.", "houle": "s'établissant Nord-Ouest 0.5 à 1 au nord de LaCanau en mi-journée.", "temps": "couvert, pluies par le nord.", "visibilite": "bonne, puis moyenne sous pluie."}}]}, {"titre": "Tendance pour la nuit du 7  au 8, et la journée du lundi 8 novembre", "regions": [{"previsions": {"vent": "secteur Nord-Ouest 4 à 5, temporairement Nord-Ouest 6 sur côte basque, mollissant Nord-Est 3 à 4 en matinée, puis devenant Variable 1 à 3 en mi-journée.", "mer": "devenant agitée la nuit, puis peu agitée à agitée en journée.", "houle": "s'amplifiant Nord-Ouest 1 à 1.5 m en début de période, puis s'atténuant autour de 1 m l'après-midi.", "temps": "très nuageux avec pluie au sud d'Arcachon la nuit, belles éclaircies en journée.", "visibilite": "bonne, puis moyenne sous pluie."}}]}], "pied": "Prochain bulletin le samedi 6 novembre 2021, vers 18H15 légales"}