{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du samedi 2 octobre 2021 à 12H30 légales.", "avis_special": "Avis de Grand Frais à Coup de Vent Nr 124.", "echeances": [{"titre": "Situation générale le samedi 2 octobre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression 978 hPa au nord-ouest des îles britanniques, se décale lentement vers le sud-est. Nouvelle dépression 993 hPa au large de la pointe de la Bretagne ce matin, se décale en Manche l'après-midi. Dépression se creusant 995 hPa dans le golfe de Gascogne en milieu de nuit."}]}, {"titre": "Observations le samedi 2 octobre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Sud-Sud-Est 12 nœuds,  mer belle,  1008 hPa en baisse,  très nuageux à couvert,  visibilité 10 milles.\nCap Gris Nez : vent Sud 17 nœuds.\nBoulogne : vent Sud-Sud-Est 10 nœuds,  1007 hPa en baisse."}]}]}, {"titre": "Prévisions pour l'après-midi du samedi 2 octobre", "regions": [{"previsions": {"vent": "Sud 6 à 7, fraîchissant 7 à 8 en fin d'après-midi. Fortes rafales.", "mer": "peu agitée à agitée, devenant localement forte en Manche en fin d'après-midi.", "houle": "Sud-Ouest 0.5 à 1 m.", "temps": "couvert, pluie.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du samedi 2 octobre au dimanche 3 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 7 à 8, mollissant Sud-Ouest 5 à 6 en seconde partie de nuit, puis Ouest à Sud-Ouest 4 à 5 à la fin. Fortes rafales.", "mer": "agitée à forte, s'atténuant agitée en fin de nuit.", "houle": "s'établissant Ouest à Sud-Ouest 1 à 1.5 m en seconde partie de nuit.", "temps": "pluie.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du dimanche 3 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, fraîchissant Sud-Ouest 5 à 6 en début d'après-midi, passagèrement 7 à la fin. Rafales.", "mer": "peu agitée à agitée, devenant agitée en fin de journée.", "houle": "Sud-Ouest 1 à 1.5 m, s'amortissant 0.5 à 1 m en matinée.", "temps": "pluie, puis averses à la mi-journée.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 3  au 4, et la journée du lundi 4 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6, revenant Sud à Sud-Ouest la nuit. Rafales.", "mer": "agitée.", "houle": "Ouest 0.5 à 1 m, jusqu'à 1.5 m au sud de Boulogne.", "temps": "quelques averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le samedi 2 octobre 2021, vers 18H15 légales"}