{"code": "BMRCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du vendredi 17 septembre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais Nr 347  pour CORSE.", "echeances": [{"titre": "Situation générale le vendredi 17 septembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression relative 1012 hPa sur la Mer Ligure, se creusant 1010 hPa le matin. Hautes pressions 1019 hPa sur le sud-ouest de la France la nuit, s'affaissant demain."}]}, {"titre": "Observations le vendredi 17 septembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Ouest 10 nœuds,  1015 hPa en baisse.\nCap Béar : vent Nord-Ouest 14 nœuds,  mer belle,  1016 hPa en baisse,  clair ou peu nuageux,  visibilité 10 milles.\nLeucate : vent Ouest-Nord-Ouest 6 nœuds, rafales 19 nœuds,  1016 hPa en baisse.\nEspiguette : vent Nord 4 nœuds."}]}]}, {"titre": "Prévisions pour la journée du vendredi 17 septembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 4 à 5, mollissant secteur Ouest 3 à 4 en milieu de journée, puis revenant Sud à Sud-Ouest en fin de journée, localement 5 près de Sète.", "mer": "peu agitée, devenant belle à peu agitée l'après-midi.", "houle": "non significative.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du vendredi 17 septembre au samedi 18 septembre", "regions": [{"previsions": {"vent": "secteur Sud-Ouest 3 à 5 du sud au nord, mollissant Ouest à Nord-Ouest 2 à 4 en fin de soirée, localement 5 sur la côte Vermeille en fin de nuit.", "mer": "belle à peu agitée.", "houle": "non significative.", "temps": "ciel clair.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du samedi 18 septembre", "regions": [{"previsions": {"vent": "Secteur Nord-Ouest 2 à 4, temporairement Secteur Sud-Est l'après-midi, puis s'orientant Ouest à Sud-Ouest 3 à 4 en fin de journée.", "mer": "belle.", "houle": "non significative.", "temps": "peu nuageux, puis averses parfois orageuses en fin de journée.", "visibilite": "bonne, localement mauvaise sous précipitations."}}]}], "pied": "Prochain bulletin le vendredi 17 septembre 2021, vers 12H30 légales"}