{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du lundi 27 septembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le lundi 27 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Hautes pressions proches de 1020 hPa. Dépression relative vers 1016 hPa près de la Côte d'Azur, se décalant sur l'ouest de la Corse cette nuit, puis se comblant demain."}]}, {"titre": "Observations le lundi 27 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Ouest 12 nœuds,  1018 hPa en baisse.\nPertusato : vent Ouest 19 nœuds, rafales 33 nœuds,  mer belle,  1017 hPa en baisse,  clair ou peu nuageux,  visibilité 8 milles.\nLa Chiappa : vent Nord-Est 8 nœuds,  très nuageux à couvert,  visibilité 8 milles.\nAlistro : vent Nord-Nord-Est 8 nœuds,  mer peu agitée,  1017 hPa en baisse,  très nuageux à couvert,  visibilité 8 milles.\nCap Sagro : vent Est 8 nœuds.\nIle Rousse : vent Ouest 19 nœuds, rafales 31 nœuds,  1016 hPa en baisse.\nLa Parata : vent Nord-Ouest 14 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du lundi 27 septembre au mardi 28 septembre", "regions": [{"previsions": {"vent": "\n- de Scandola au Cap Sagro : Ouest à Sud-Ouest 4 à 5, mollissant Variable 2 à 4 en seconde partie de nuit.\n- du Cap Sagro à La Chiappa : mollissant Variable 1 à 3.\n- de La Chiappa à Senetosa : secteur Ouest 4 à 5, mollissant 3 à 4 en seconde partie de nuit.\n- de Senetosa à Scandola : secteur Ouest  dominant 2 à 4, revenant progressivement secteur Sud dominant.", "mer": "belle à peu agitée, temporairement agitée de La Balagne au Cap Corse en première partie de nuit.", "houle": "\n- sur la côte occidentale : se généralisant de secteur Ouest 0.5 à 1 m.\n- sur la côte orientale : Sud 0.5 à 1 m, s'amortissant en fin de nuit.", "temps": "nuageux à très nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du mardi 28 septembre", "regions": [{"previsions": {"vent": "Variable 2 à 4, fraîchissant temporairement Ouest 4 à 5 à l'est des Bouches de Bonifacio l'après-midi.", "mer": "belle à peu agitée.", "houle": "\n- sur la côte occidentale : secteur Ouest 0.5 à 1 m. \n- sur la côte orientale : non significative.", "temps": "nuageux avec éclaircies.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 28  au 29, et la journée du mercredi 29 septembre", "regions": [{"previsions": {"vent": "\n- sur la côte orientale : Variable 2 à 4.\n- ailleurs : Variable 2 à 4, fraîchissant localement Ouest à Sud-Ouest 5 à 6 à l'est des Bouches de Bonifacio la nuit, puis en Balagne en matinée, avec menace de 7 en soirée. Rafales.", "mer": "belle à peu agitée, devenant agitée sur la côte occidentale et aux extrémités en journée.", "houle": "\n- sur la côte occidentale : secteur Ouest 0.5 à 1 m, s'intensifiant 1 à 2 m l'après-midi.\n- sur la côte orientale : non significative, puis s'établissant Sud-Ouest 0.5 à 1 m d'Aléria à La Chiappa l'après-midi.", "temps": "devenant peu nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mardi 28 septembre 2021, vers 06H15 légales"}