{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du mardi 28 septembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mardi 28 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression complexe 975 hPa autour de l'Islande. Thalweg associé s'étendant de l'ouest des îles britanniques au fond de golfe de Gascogne, balayant la Manche en journée et la mer du Nord la nuit prochaine."}]}, {"titre": "Observations le mardi 28 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Sud-Sud-Ouest 19 nœuds,  visibilité 8 milles.\nBelle Ile : vent Ouest 19 nœuds, rafales 35 nœuds,  1019 hPa en baisse,  très nuageux à couvert,  visibilité 10 milles.\nIle d'Yeu : vent Ouest-Sud-Ouest 8 nœuds, rafales 23 nœuds,  mer peu agitée,  1020 hPa en baisse,  nuageux avec éclaircies,  visibilité 13 milles.\nGroix : vent Sud-Sud-Ouest 16 nœuds,  mer peu agitée,  très nuageux à couvert,  visibilité 13 milles.\nPointe de Chemoulin : vent Ouest-Sud-Ouest 17 nœuds,  mer peu agitée,  très nuageux à couvert,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du mardi 28 septembre au mercredi 29 septembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 5 à 6, mollissant Nord-Ouest 4 à 5 en seconde partie de nuit.", "mer": "agitée à forte.", "houle": "Ouest à Nord-Ouest 1,5 à 2 m, jusqu'à 2,5 m vers Penmarc'h.", "temps": "Pluie ou averses.", "visibilite": "Moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la journée du mercredi 29 septembre", "regions": [{"previsions": {"vent": "Nord-Ouest 3 à 4.", "mer": "agitée, localement forte vers Penmarc'h le matin.", "houle": "Ouest à Nord-Ouest 1 à 1,5 m, jusqu'à 2 m vers Penmarc'h.", "temps": "nuages et éclaircies.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 29  au 30, et la journée du jeudi 30 septembre", "regions": [{"previsions": {"vent": "devenant Variable 1 à 3 la nuit, puis s'orientant Sud-Ouest 3 à 4 l'après-midi.", "mer": "s'atténuant peu agitée à agitée la nuit.", "houle": "Ouest à Nord-Ouest 1 à 1,5 m, s'amortissant 0,5 à 1 m en journée.", "temps": "nuageux, devenant très nuageux l'après-midi.", "visibilite": "Bonne."}}]}], "pied": "Prochain bulletin le mercredi 29 septembre 2021, vers 06H15 légales"}