{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du mercredi 20 octobre 2021 à 06H30 légales.", "avis_special": "Avis de Grand Frais à Fort Coup de Vent Nr 136", "echeances": [{"titre": "Situation générale le mercredi 20 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dans un thalweg sur les îles britanniques, dépression se décalant vers l'est, prévue 997 hPa au sud-ouest immédiat de l'Irlande à mi-journée, puis 987 hPa sur PAS DE CALAIS le 21 à 00h UTC.\nPerturbation très active associée traversant le golfe de Gascogne et la Manche cet après-midi et la nuit suivante."}]}, {"titre": "Observations le mercredi 20 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Sud-Ouest 12 nœuds, rafales 25 nœuds,  1008 hPa en baisse.\nCap Gris Nez : vent Sud-Ouest 27 nœuds.\nBoulogne : vent Sud-Ouest 19 nœuds, rafales 39 nœuds,  1008 hPa en baisse.\nBouée Sandettie : vent Sud-Ouest 29 nœuds,  creux 0,6 mètre,  1007 hPa en baisse,  visibilité 2 milles."}]}]}, {"titre": "Prévisions pour la journée du mercredi 20 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 6 à 7. Fortes rafales.", "mer": "agitée à forte.", "houle": "Ouest 0.5 à 1 m en Manche, s'amplifiant 1.5 à 2 m en fin de journée, mais non significative en Mer du Nord.", "temps": "pluie ou averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du mercredi 20 octobre au jeudi 21 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 6 à 7, fraîchissant 8 à 9 en début de nuit, virant rapidement Ouest à Nord-Ouest, puis mollissant 6 à 7 en seconde partie de nuit. Fortes rafales.", "mer": "agitée en Mer du Nord à forte en Manche, passagèrement très forte en milieu de nuit.", "houle": "Ouest 1 à 2 m, puis Sud-Ouest 1.5 à 2 m en seconde partie de nuit, passagèrement 2 à 3 m en Manche.", "temps": "pluie ou averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la journée du jeudi 21 octobre", "regions": [{"previsions": {"vent": "Nord-Ouest 6 à 7, mollissant 4 à 5 l'après-midi. Rafales.", "mer": "agitée à forte, s'atténuant agitée en fin d'après-midi.", "houle": "Sud-Ouest 1.5 à 2 m, puis localement Nord autour de 1 m en Mer du Nord à la fin.", "temps": "averses le matin, puis éclaircies.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mercredi 20 octobre 2021, vers 12H30 légales"}