{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du jeudi 30 septembre 2021 à 12H30 légales.", "avis_special": "Avis de Grand Frais Nr 150", "echeances": [{"titre": "Situation générale le jeudi 30 septembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Flux perturbé d'ouest à Sud-Ouest assez fort à fort sur la Manche et le Pas-de-Calais. Hautes pressions autour de 1025 hPa sur le Golfe de Gascogne, s'affaissant progressivement par le nord-ouest demain."}]}, {"titre": "Observations le jeudi 30 septembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Sud-Ouest 23 nœuds,  1025 hPa en baisse.\nBernières : vent Sud-Sud-Ouest 10 nœuds.\nCap de la Hève : vent Ouest-Sud-Ouest 8 nœuds, rafales 21 nœuds,  mer agitée,  nuageux avec éclaircies,  visibilité 9 milles.\nDieppe : vent Sud-Sud-Ouest 10 nœuds,  mer belle,  1027 hPa en baisse,  clair ou peu nuageux,  visibilité 6 milles.\nCayeux sur mer : vent Sud-Sud-Ouest 12 nœuds."}]}]}, {"titre": "Prévisions pour l'après-midi du jeudi 30 septembre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6, localement 7 sur le nord Cotentin. Rafales.", "mer": "peu agitée à agitée, devenant localement forte sur nord Cotentin.", "houle": "\n- en Baie de Seine : s'établissant Nord-Ouest 0.5 à 1m.\n- ailleurs : Ouest 0.5 à 1 m, s'amplifiant 1 à 1.5 m en fin d'après-midi.", "temps": "ciel très nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du jeudi 30 septembre au vendredi 1 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6, localement 7 sur nord Cotentin.", "mer": "devenant agitée à forte, mais localement peu agitée à agitée en Baie de Seine.", "houle": "Ouest 1 à 1.5 m, mais localement Nord-Ouest 0.5 à 1 m en Baie de Seine.", "temps": "très nuageux à couvert, avec pluies ou bruines en fin de nuit.", "visibilite": "bonne, localement moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la journée du vendredi 1 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6, temporairement 7 sur nord Cotentin en début de période, mollissant secteur Ouest 4 à 5 par l'ouest en début d'après-midi. Rafales.", "mer": "agitée, mais peu agitée en Baie de Seine, localement forte au large jusqu'en milieu d'après-midi.", "houle": "Ouest 1 à 1.5 m, mais localement Nord-Ouest 0.5 à 1 m en Baie de Seine.", "temps": "Pluie ou averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 1  au 2, et la journée du samedi 2 octobre", "regions": [{"previsions": {"vent": "mollissant secteur Ouest 3 à 4, fraîchissant Sud 5 à 6 le matin, puis menace de 7 à 8 l'après-midi. Rafales.", "mer": "peu agitée à agitée, devenant agitée à forte l'après-midi.", "houle": "Ouest 1 à 1.5 m, mais localement Nord-Ouest 0.5 à 1 m en Baie de Seine, s'amortissant Ouest 0.5 à 1 m la nuit, localement non significative en Baie de Seine.", "temps": "très nuageux à couvert, pluie en journée.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le jeudi 30 septembre 2021, vers 18H15 légales"}