{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du lundi 27 septembre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 76 en cours.", "echeances": [{"titre": "Situation générale le lundi 27 septembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression complexe 989 hPa entre l'Islande et les Iles Britanniques, associée à un vaste thalweg balayant le golfe de Gascogne, la Manche et la mer du Nord en journée. Second thalweg abordant le sud de l'lrlande la nuit prochaine. Dorsale atlantique sur la péninsule Ibérique, remontant temporairement sur la France et le Golfe de Gascogne en journée."}]}, {"titre": "Observations le lundi 27 septembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Belle Ile : vent Sud 31 nœuds, rafales 49 nœuds,  1011 hPa en baisse.\nIle d'Yeu : vent Sud 21 nœuds, rafales 31 nœuds,  mer peu agitée,  1014 hPa en baisse,  très nuageux à couvert,  visibilité 9 milles.\nGroix : vent Sud-Sud-Ouest 33 nœuds, rafales 50 nœuds,  mer agitée,  couvert, pluies ou bruines.\nPointe de Chemoulin : vent Sud 17 nœuds,  mer agitée,  couvert, pluies ou bruines,  visibilité 6 milles."}]}]}, {"titre": "Prévisions pour la journée du lundi 27 septembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 6 à 7 par l'ouest, mais Sud-Ouest 7 à l'est de Belle-Ile, passagèrement 8 au début, mollissant 5 à 6 en milieu de matinée, puis 4 à 5 cet après-midi. Rafales jusqu'en mi-journée.", "mer": "agitée à forte, localement très forte au large de Penmarc'h au début.", "houle": "Ouest à Sud-Ouest 2.5 à 3 m, localement 3.5 m au large de Penmarc'h au début, s'amortissant 2 à 2.5 m cet après-midi.", "temps": "couvert avec pluie, devenant variable par l'ouest avec quelques averses en mi-journée.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du lundi 27 septembre au mardi 28 septembre", "regions": [{"previsions": {"vent": "secteur Ouest mollissant 3 à 4, revenant Sud-Ouest en milieu de nuit, puis parfois 5 vers Penmarc'h en fin de nuit.", "mer": "agitée à forte de Penmarc'h à Belle-Ile, mais agitée ailleurs.", "houle": "Ouest à Nord-Ouest 2 à 2.5 m, localement 3 m vers Penmarc'h.", "temps": "nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du mardi 28 septembre", "regions": [{"previsions": {"vent": "Sud-Ouest fraîchissant 4 à 5 par l'ouest, mais temporairement 3 à 4 à l'est de Belle-Ile jusqu'en mi-journée, puis fraîchissant localement 5 à 6 avec rafales de Penmarc'h à l'estuaire de Loire l'après-midi.", "mer": "\n- de Penmarc'h à Belle-Ile : agitée à forte.\n- de Belle-Ile à l'Aiguillon : agitée, devenant agitée à forte en milieu d'après-midi.", "houle": "Nord-Ouest 2 à 2.5 m, localement 3 m vers Penmarc'h, s'amortissant 1 à 2 m l'après-midi, localement 2.5 m au large de Groix à Penmarc'h.", "temps": "averses, puis pluie par l'ouest, de Penmarc'h à l'estuaire de Loire.", "visibilite": "bonne, localement moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le lundi 27 septembre 2021, vers 12H30 légales"}