{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du samedi 2 octobre 2021 à 12H30 légales.", "avis_special": "Avis de Grand Frais à Coup de Vent Nr 78", "echeances": [{"titre": "Situation générale le samedi 2 octobre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression 978 hPa au nord-ouest des îles britanniques, se décale lentement vers le sud-est. Nouvelle dépression 993 hPa au large de la pointe de la Bretagne ce matin, se décale en Manche l'après-midi. Dépression se creusant 995 hPa dans le golfe de Gascogne en milieu de nuit."}]}, {"titre": "Observations le samedi 2 octobre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Sud-Sud-Est 33 nœuds, rafales 43 nœuds,  couvert, pluies ou bruines,  visibilité 5 milles.\nBelle Ile : vent Sud-Sud-Ouest 23 nœuds, rafales 37 nœuds,  1005 hPa en baisse,  couvert, pluies ou bruines,  visibilité 4 milles.\nIle d'Yeu : vent Sud-Ouest 19 nœuds, rafales 37 nœuds,  mer forte,  1008 hPa en baisse,  couvert, pluies ou bruines,  visibilité 5 milles.\nGroix : vent Sud 21 nœuds, rafales 37 nœuds.\nPointe de Chemoulin : vent Sud-Sud-Ouest 17 nœuds, rafales 27 nœuds,  mer peu agitée,  couvert, pluies ou bruines,  visibilité 4 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du samedi 2 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 7 à 8, puis virant Ouest 5 à 6 de Penmarc'h à Belle-Ile le soir. Fortes rafales.", "mer": "forte à très forte.", "houle": "Nord-Ouest 1 à 1.5 m. Houle de Sud-Ouest 3 à 4 m à l'ouest de Belle-Ile en fin de journée.", "temps": "ciel couvert et pluvieux.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la nuit du samedi 2 octobre au dimanche 3 octobre", "regions": [{"previsions": {"vent": "mollissant Ouest à Nord-Ouest 3 à 5 par le nord, localement Sud-Ouest 7 à 8 au sud de l'Ile d'Yeu en première partie de nuit. Fortes rafales.", "mer": "forte à très forte, s'atténuant agitée à forte en seconde partie de nuit.", "houle": "Sud-Ouest 3 à 4 m, s'atténuant 2.5 à 3 m en seconde partie de nuit.", "temps": "pluie.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du dimanche 3 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 4 à 5, revenant Ouest à Sud-Ouest l'après-midi. Rafales.", "mer": "agitée, localement forte au nord de Belle-Ile.", "houle": "Ouest 2 à 2.5 m, s'atténuant 1.5 à 2 m l'après-midi.", "temps": "nuageux, quelques averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 3  au 4, et la journée du lundi 4 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, parfois 6 au nord de Belle-Ile le soir, revenant Sud-Ouest l'après-midi, puis fraîchissant 5 à 6 vers Penmarc'h en fin de journée.", "mer": "agitée, localement forte au nord de Belle-Ile.", "houle": "Ouest 1.5 à 2.5 m, localement 2.5 à 3 m vers Penmarc'h.", "temps": "quelques averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le samedi 2 octobre 2021, vers 18H15 légales"}