{"code": "BMRCOTE-02-02", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/port-camargue-saint-raphael/BMSCOTE-02-02", "nom": "De Port Camargue à Saint-Raphaël", "map_filename": "cote-02-02.png", "map_url": "https://umap.openstreetmap.fr/en/map/port-camargue-a-sainte-maxime_659137#", "titre": "Bulletin côte \"Port Camargue - Saint Raphaël\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de Port-Camargue à Saint-Raphaël, du mardi 5 octobre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à fort coup de vent Nr 374  pour LANGUEDOC-ROUSSILLON, PROVENCE, COTE D’AZUR, CORSE", "echeances": [{"titre": "Situation générale le mardi 5 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 1009 hPa sur la Côte d'Azur, prévue sur le Golfe de Gênes en matinée, puis évoluant peu. \nDorsale se renforçant 1025 hPa sur les Pyrénées en soirée."}]}, {"titre": "Observations le mardi 5 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap Camarat : vent Ouest-Sud-Ouest 10 nœuds, rafales 27 nœuds.\nCap Cepet : vent Ouest-Nord-Ouest 12 nœuds,  mer peu agitée,  très nuageux à couvert,  visibilité 16 milles.\nLe Levant : vent Ouest-Sud-Ouest 16 nœuds,  1015 hPa en baisse.\nPorquerolles : vent Ouest-Sud-Ouest 12 nœuds.\nCap Couronne : vent Ouest-Nord-Ouest 2 nœuds,  mer belle,  visibilité 7 milles."}]}]}, {"titre": "Prévisions pour la nuit du mardi 5 octobre au mercredi 6 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest fraîchissant 5 à 6 en début de nuit, fraîchissant 6 à 7 en milieu de nuit, avec menace de 8 vers le large à l'est du Levant à la fin. Rafales.", "mer": "agitée, devenant agitée à forte en fin de nuit.", "houle": "Sud-Ouest 0.5 à 1 m, s'amortissant à la fin.", "temps": "devenant peu nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du mercredi 6 octobre", "regions": [{"previsions": {"vent": " Ouest à Nord-Ouest 7 à 8, fraîchissant localement 9 au large de Sicié l'après-midi. Fortes rafales.", "mer": "agitée à forte, localement très forte vers le large de Sicié l'après-midi.", "houle": "Sud-Ouest s'amplifiant localement 1 à 2 m vers le large à l'est du Levant en mi-journée.", "temps": "Beau temps ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 6  au 7, et la journée du jeudi 7 octobre", "regions": [{"previsions": {"vent": "\n- à l'ouest de Sicié: Nord 7 à 8, localement 9 au large au début, mollissant 6 à 7 à la mi-journée et devenant Variable 2 à 4 à l'est de cap Croisette. Rafales.\n- à l'est de Sicié:  Nord-Ouest  mollissant 4 à 6 en début de nuit, mollissant 3 à 4 en fin de nuit, puis devenant Variable 2 à 4 en matinée.", "mer": "agitée à forte, s'atténuant peu agitée à agitée à la mi-journée.", "houle": "Ouest 0,5 à 1 m, jusqu'à 1,5 à 2 m vers les îles d'Hyères jusqu'en fin de nuit, s'orientant Nord-Est 0,5 à 1 m à l'est du Levant l'après-midi.", "temps": "peu nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mercredi 6 octobre 2021, vers 06H15 légales", "info_speciale": "Des perturbations sont possibles dans l'élaboration et la diffusion des prochains bulletins réguliers, suite à un mouvement social à Météo-France, du lundi 4 octobre au soir au mercredi 6 octobre au matin. Un suivi de sécurité sera assuré de manière permanente et les BMS seront émis."}