{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du mardi 2 novembre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais Nr 68", "echeances": [{"titre": "Situation générale le mardi 2 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression relative 990 hPa au nord de la Mer du Nord. \nThalweg associé de la Mer du Nord jusqu'au nord de l'Espagne."}]}, {"titre": "Observations le mardi 2 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Ouest 23 nœuds, rafales 35 nœuds.\nPointe de Chassiron : vent Ouest 19 nœuds, rafales 31 nœuds,  1004 hPa en baisse,  nuageux avec éclaircies,  visibilité 5 milles.\nCap Ferret : vent Ouest 23 nœuds,  mer forte,  clair ou peu nuageux,  visibilité 6 milles.\nPointe de Socoa : vent Ouest-Sud-Ouest 6 nœuds, rafales 23 nœuds,  mer forte,  1011 hPa en baisse,  très nuageux à couvert,  visibilité 5 milles."}]}]}, {"titre": "Prévisions pour la journée du mardi 2 novembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, localement 6 au sud d'Arcachon, fraîchissant 6 à 7 au sud de la Pointe de Grave en début d'après-midi, puis virant Ouest à Nord-Ouest partout en fin d'après-midi. Rafales.", "mer": "agitée à forte au nord de Lacanau, forte à très forte au sud.", "houle": "Ouest 3 m, s'atténuant 2 à 3 m du nord au sud l'après-midi.", "temps": "couvert et pluvieux.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du mardi 2 novembre au mercredi 3 novembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 4 à 5, localement 6 à 7 au sud de la Pointe de Grave en début de nuit, mollissant progressivement 3 à 5 du nord au sud.", "mer": "- au nord de Lacanau : agitée à forte, s'atténuant agitée en fin de nuit.\n- au sud de Lacanau : forte à très forte, s'atténuant forte en début de nuit.", "houle": "Ouest 1.5 à 2 m au nord de Lacanau, 2.5 à 3 m au sud.", "temps": "très nuageux, averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Tendance pour la journée du mercredi 3 novembre", "regions": [{"previsions": {"vent": "secteur Nord-Ouest 2 à 4 au nord de Mimizan, Ouest à Nord-Ouest 4 à 5 au sud.", "mer": "agitée au nord de Lacanau, agitée à forte au sud.", "houle": "s'atténuant progressivement Ouest 1.5 à 2.5 m du nord au sud.", "temps": "très nuageux, averses.", "visibilite": "moyenne sous averses."}}]}], "pied": "Prochain bulletin le mardi 2 novembre 2021, vers 12H30 légales"}