{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du dimanche 21 novembre 2021 à 18H15 légales.", "avis_special": "Avis de Grand Frais Nr 99 prévu.", "echeances": [{"titre": "Situation générale le dimanche 21 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Thalweg sur le Golfe de Gascogne. Dépression se creusant dans ce thalweg, prévue 1012 hPa au large de la côte Aquitaine ce soir, puis 1010 hPa sur l'Espagne demain après-midi. \nAnticyclone 1037 hPa à l'ouest de l'Irlande, se décalant vers l'est, prévu 1037 hPa sur l'Irlande demain soir."}]}, {"titre": "Observations le dimanche 21 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Nord-Nord-Ouest 14 nœuds, rafales 35 nœuds,  nuageux avec éclaircies,  visibilité 10 milles.\nBelle Ile : vent Nord 12 nœuds, rafales 23 nœuds,  1016 hPa en baisse,  très nuageux à couvert,  visibilité 9 milles.\nIle d'Yeu : vent Nord 16 nœuds, rafales 27 nœuds,  1015 hPa en baisse.\nGroix : vent Nord-Nord-Est 21 nœuds, rafales 35 nœuds,  mer agitée,  clair ou peu nuageux,  visibilité 18 milles.\nPointe de Chemoulin : vent Nord-Est 4 nœuds, rafales 17 nœuds,  mer belle,  très nuageux à couvert,  visibilité 4 milles."}]}]}, {"titre": "Prévisions pour la nuit du dimanche 21 novembre au lundi 22 novembre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 5 à 6, fraîchissant rapidement 7 au large. Rafales.", "mer": "peu agitée à agitée.", "houle": "Ouest à Nord-Ouest 0.5 à 1 m.", "temps": "averses au nord de Belle-Ile. Pluie au sud de Belle-Ile s'atténuant par le nord.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la journée du lundi 22 novembre", "regions": [{"previsions": {"vent": "Nord-Est 5 à 6, localement 7 au large. Rafales.", "mer": "peu agitée à agitée, devenant localement forte au large de Penmarc'h en fin de journée.", "houle": "Ouest à Nord-Ouest 0.5 à 1 m, s'amortissant à la côte le matin.", "temps": "nuageux à très nuageux, avec de belles éclaircies au nord de l'Estuaire de Loire.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 22  au 23, et la journée du mardi 23 novembre", "regions": [{"previsions": {"vent": "Nord-Est 5 à 6, localement 7 au large jusqu'en milieu de nuit, puis menace de 7 au sud de Belle-Ile l'après-midi. Rafales.", "mer": "peu agitée à agitée, localement forte au large de Penmarc'h au début.", "houle": "Ouest à Nord-Ouest 0.5 à 1 m à l'ouest de Groix, mais devenant non significative ailleurs.", "temps": "peu nuageux au nord de l'Estuaire de Loire, mais nuageux au sud.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le lundi 22 novembre 2021, vers 06H15 légales"}