{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du jeudi 21 octobre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le jeudi 21 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 1014 hPa à l'ouest du Golfe du Lion, se décalant vers l'ouest, prévue 1010 hPa sur la Mer Ligure cet après-midi, et quasi-stationnaire. \nHautes pressions s'affaissant vers 1017 hPa au sud du bassin, puis autour de 1015 hPa cette nuit."}]}, {"titre": "Observations le jeudi 21 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Nord 4 nœuds, rafales 16 nœuds,  1016 hPa en baisse,  visibilité 10 milles.\nCap Béar : vent Nord-Ouest 23 nœuds, rafales 37 nœuds,  1015 hPa en hausse.\nLeucate : vent Nord-Ouest 12 nœuds, rafales 25 nœuds,  mer peu agitée,  1016 hPa en hausse,  très nuageux à couvert,  visibilité 8 milles.\nEspiguette : vent Sud 12 nœuds."}]}]}, {"titre": "Prévisions pour la journée du jeudi 21 octobre", "regions": [{"previsions": {"vent": "Nord-Ouest 4 à 5, temporairement 6 au sud de Gruissan ce matin, avec rafales parages du Cap Béar.", "mer": "peu agitée à agitée, s'atténuant peu agitée en mi-journée.", "houle": "Sud 0.5 à 1 m, s'amortissant en mi-journée.", "temps": "nuageux, localement très nuageux au sud de Gruissan au début.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du jeudi 21 octobre au vendredi 22 octobre", "regions": [{"previsions": {"vent": "Nord-Ouest fraîchissant 5 à 6. Rafales au large en seconde partie de nuit.", "mer": "peu agitée, localement agitée au large au sud de Leucate en milieu de nuit.", "houle": "non significative.", "temps": "peu nuageux, mais localement nuageux à très nuageux au sud de Gruissan jusqu'en milieu de nuit.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du vendredi 22 octobre", "regions": [{"previsions": {"vent": "Nord-Ouest 5 à 6, avec menace de 7 au sud de Gruissan l'après-midi. Rafales au sud de Gruissan.", "mer": "peu agitée, localement agitée au large au sud de Leucate.", "houle": "non significative.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le jeudi 21 octobre 2021, vers 12H30 légales"}