{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du samedi 20 novembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le samedi 20 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Hautes pressions proche de 1024 hPa sur le nord du bassin, s'affaissant progressivement 1010 à 1012 hPa dimanche. Dépression relative prévue 1009 hPa entre les Baléares et la Sardaigne dimanche après-midi."}]}, {"titre": "Observations le samedi 20 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Calme,  mer belle,  1023 hPa en baisse,  nuageux avec éclaircies,  visibilité 10 milles.\nCap Béar : vent Nord-Nord-Ouest 4 nœuds,  mer belle,  1022 hPa en baisse,  nuageux avec éclaircies.\nLeucate : vent Est-Sud-Est 2 nœuds, rafales 14 nœuds,  mer peu agitée,  1022 hPa en baisse,  très nuageux à couvert.\nEspiguette : vent Est 2 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du samedi 20 novembre au dimanche 21 novembre", "regions": [{"previsions": {"vent": "Variable 1 à 3, de secteur Nord-Ouest dominant en fin de nuit.", "mer": "belle.", "houle": "non significative.", "temps": "très nuageux à couvert par entrées maritimes avec petites pluies.", "visibilite": "bonne, parfois moyenne par pluie."}}]}, {"titre": "Prévisions pour la journée du dimanche 21 novembre", "regions": [{"previsions": {"vent": "secteur Nord-Ouest dominant 1 à 3, fraîchissant 3 à 4 l'après-midi, localement 5 au sud de Narbonne en fin de journée.", "mer": "belle, devenant peu agitée au sud du Cap d'Agde en fin de journée.", "houle": "non significative.", "temps": "très nuageux à couvert.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 21  au 22, et la journée du lundi 22 novembre", "regions": [{"previsions": {"vent": "\n- de Cerbère au Cap d'Agde : Nord-Ouest 4 à 5, fraîchissant temporairement 5 à 6 avec rafales la nuit jusqu'en début d'après-midi.  \n- du Cap d'Agde à Port-Camargue : Nord à Nord-Ouest 3 à 4.", "mer": "belle à peu agitée, temporairement agitée au sud de Leucate en matinée.", "houle": "non significative.", "temps": "très nuageux à couvert. Éclaircies en matinée.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le dimanche 21 novembre 2021, vers 06H15 légales"}