{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du vendredi 12 novembre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 12 novembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression 988 hPa au nord de l'Irlande, prévue 1000 hPa en mer du Nord la nuit prochaine. Perturbation associée sur la Manche et le nord du Golfe de Gascogne en fin de nuit. Dorsale 1020 hPa sur le Golfe de Gascogne se renforçant sur l'ouest de la France et en entrée de Manche samedi."}]}, {"titre": "Observations le vendredi 12 novembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Sud-Sud-Est 6 nœuds.\nPointe de Chassiron : vent Sud-Sud-Ouest 2 nœuds,  1020 hPa en hausse,  nuageux avec éclaircies,  visibilité 5 milles.\nCap Ferret : vent Est-Sud-Est 4 nœuds.\nPointe de Socoa : vent Sud 4 nœuds,  mer peu agitée,  1022 hPa en hausse,  très nuageux à couvert,  visibilité 7 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du vendredi 12 novembre", "regions": [{"previsions": {"vent": "secteur Ouest 1 à 3.", "mer": "peu agitée à agitée.", "houle": "Nord-Ouest 0.5 à 1.5 m du sud au nord.", "temps": "nuages et éclaircies.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du vendredi 12 novembre au samedi 13 novembre", "regions": [{"previsions": {"vent": "secteur Ouest 1 à 3, temporairement 3 à 4 au nord de Lacanau en milieu de nuit.", "mer": "agitée, devenant forte en milieu de nuit.", "houle": "s'amplifiant progressivement longue de Nord-Ouest 2.5 à 3.5 m.", "temps": "bancs de brume en début de nuit, puis très nuageux, pluie au nord d'Arcachon.", "visibilite": "bonne, localement moyenne sous pluie et par bancs de brume."}}]}, {"titre": "Prévisions pour la journée du samedi 13 novembre", "regions": [{"previsions": {"vent": "secteur Ouest 1 à 3, fraîchissant Nord-Ouest 3 à 4 au nord de Lacanau en fin d'après-midi.", "mer": "forte dominée par la houle, s'atténuant agitée à forte au nord d'Arcachon l'après-midi.", "houle": "longue de Nord-Ouest 2.5 à 3.5 m, s'atténuant 2 à 3 m du nord au sud l'après-midi.", "temps": "très nuageux, averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 13  au 14, et la journée du dimanche 14 novembre", "regions": [{"previsions": {"vent": "fraîchissant secteur Nord 3 à 4 en début de nuit.", "mer": "agitée à forte, s'atténuant agitée la nuit, puis s'amplifiant agitée à forte à la fin.", "houle": "Nord-Ouest 2 à 3 m, s'atténuant 1 à 2 m le matin.", "temps": "très nuageux, averses éparses.", "visibilite": "bonne, localement moyenne sous averses."}}]}], "pied": "Prochain bulletin le vendredi 12 novembre 2021, vers 18H15 légales"}