{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du mardi 23 novembre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mardi 23 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1037 hPa sur l'Irlande.\nDépression 1009 hPa sur l'Espagne se décalant vers les Baléares.\nFlux de Nord-Est modéré à assez fort, localement fort, sur la France."}]}, {"titre": "Observations le mardi 23 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Est 23 nœuds,  mer agitée,  1029 hPa en baisse,  nuageux avec éclaircies,  visibilité 8 milles.\nBatz : vent Est 23 nœuds,  visibilité 5 milles.\nBrignogan : vent Est-Nord-Est 25 nœuds.\nBréhat : vent Est 17 nœuds.\nCap de la Hague : vent Est-Nord-Est 16 nœuds, rafales 29 nœuds,  1030 hPa en baisse,  très nuageux à couvert,  visibilité 5 milles.\nPointe du Raz : vent Nord-Est 29 nœuds, rafales 39 nœuds."}]}]}, {"titre": "Prévisions pour la journée du mardi 23 novembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 5 à 6, mollissant 4 à 5 sur ouest Cotentin en fin de journée.", "mer": "agitée, localement peu agitée de Flamanville à Saint Malo.", "houle": "Nord-Est 0.5 à 1 m de Bréhat à Ouessant et Sud-Est 0.5 à 1 m en mer d'Iroise.", "temps": "très nuageux en Manche avec quelques averses, ensoleillé ailleurs.", "visibilite": "bonne, parfois moyenne sous averses."}}]}, {"titre": "Prévisions pour la nuit du mardi 23 novembre au mercredi 24 novembre", "regions": [{"previsions": {"vent": "Nord-Est 5 à 6, localement 4 à 5 sur ouest Cotentin, mollissant 3 à 4 en seconde partie de nuit, localement 5 en mer d'Iroise.", "mer": " peu agitée, localement agitée de Bréhat à Penmarc'h en début de période, puis en mer d'Iroise à la fin.", "houle": "Nord-Est 0.5 à 1 m de Bréhat à Ouessant et Sud-Est 0.5 à 1 m en mer d'Iroise.", "temps": "nuageux à très nuageux, sauf en mer d'Iroise, mais averses ou brume sur ouest Cotentin.", "visibilite": "moyenne à mauvaise."}}]}, {"titre": "Tendance pour la journée du mercredi 24 novembre", "regions": [{"previsions": {"vent": "Nord-Est 3 à 4 le matin, temporairement 5 en mer d'Iroise, revenant secteur Nord à la mi-journée, localement Variable 1 à 3 de la Hague à Bréhat.", "mer": "peu agitée, localement agitée parages Penmarc'h en début de journée, et belle sur ouest Cotentin, devenant belle à peu agitée partout l'après-midi.", "houle": "Nord-Est de Bréhat à Ouessant et Sud-Est 0.5 à 1 m en mer d'Iroise, devenant non significative l'après-midi.", "temps": "très nuageux, averses en Manche, localement brume la matin sur ouest Cotentin.", "visibilite": "moyenne à mauvaise."}}]}], "pied": "Prochain bulletin le mardi 23 novembre 2021, vers 12H30 légales"}