{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du mardi 26 octobre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mardi 26 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1028 hPa sur la France, se décalant vers l'est lentement. Large dépression orageuse 1009 hPa entre la Sicile et la Tunisie évoluant peu."}]}, {"titre": "Observations le mardi 26 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Nord-Ouest 8 nœuds, rafales 19 nœuds,  mer belle,  1021 hPa en baisse,  clair ou peu nuageux,  visibilité 13 milles.\nCap Béar : vent Nord-Nord-Ouest 25 nœuds,  1021 hPa en baisse.\nLeucate : vent Nord-Ouest 14 nœuds, rafales 31 nœuds,  mer agitée,  1022 hPa en baisse,  clair ou peu nuageux.\nEspiguette : vent Nord 8 nœuds,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du mardi 26 octobre au mercredi 27 octobre", "regions": [{"previsions": {"vent": "Nord-Ouest 4 à 5, localement 6 au sud de Gruissan au début, mollissant Nord à Nord-Est 3 à 4 en seconde partie de nuit.", "mer": "peu agitée, localement agitée au large au sud de Gruissan, s'atténuant belle à peu agitée de la côte vers le large en seconde partie de nuit.", "houle": "non significative.", "temps": "peu nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du mercredi 27 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 3 à 4, mollissant  Est à Nord-Est 1 à 3 à la mi-journée.", "mer": "belle à peu agitée.", "houle": "HOULE: non significative.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 27  au 28, et la journée du jeudi 28 octobre", "regions": [{"previsions": {"vent": "Est à Nord-Est 2 à 4, fraîchissant progressivement Sud-Est 4 à 5 par l'est à la mi-journée.", "mer": "peu agitée, devenant progressivement agitée par l'est le matin.", "houle": "Est 0.5 à 1 m.", "temps": "passagèrement nuageux la nuit, couvert en journée.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mercredi 27 octobre 2021, vers 06H15 légales"}