{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du mercredi 13 octobre 2021 à 06H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mercredi 13 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1028 hPa sur l'Irlande, se décalant vers le sud-est, prévu 1029 hPa en entrée de Manche à la mi-journée, puis se décalant sur le nord de la France."}]}, {"titre": "Observations le mercredi 13 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Nord 6 nœuds,  mer belle,  1026 hPa en hausse,  nuageux avec éclaircies,  visibilité 10 milles.\nCap Gris Nez : vent Nord-Nord-Ouest 14 nœuds.\nBoulogne : vent Nord 4 nœuds,  1026 hPa en hausse."}]}]}, {"titre": "Prévisions pour la journée du mercredi 13 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Ouest 3 à 4, mollissant 2 à 3 à la mi-journée, puis revenant Ouest à Sud-Ouest l'après-midi.", "mer": "peu agitée, devenant belle en Manche l'après-midi.", "houle": "Nord 0.5 à 1 m, devenant non significative en Manche l'après-midi.", "temps": "brumes ou brouillards le matin, très nuageux l'après-midi.", "visibilite": "mauvaise par brume ou brouillard, puis bonne."}}]}, {"titre": "Prévisions pour la nuit du mercredi 13 octobre au jeudi 14 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest fraîchissant 3 à 4 en début de période.", "mer": "belle à peu agitée.", "houle": "Nord 0.5 à 1 m en mer du Nord.", "temps": "très nuageux, quelques averses en seconde partie de nuit.", "visibilite": "bonne, localement moyenne sous précipitations."}}]}, {"titre": "Tendance pour la journée du jeudi 14 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 3 à 4, fraîchissant 4 à 5 l'après-midi.", "mer": "devenant peu agitée le matin.", "houle": "non significative.", "temps": "couvert avec quelques pluies ou averses le matin.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mercredi 13 octobre 2021, vers 12H30 légales"}