{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du mardi 5 octobre 2021 à 06H30 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 131", "echeances": [{"titre": "Situation générale le mardi 5 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Flux d'Ouest avec une nouvelle dépression 997 hPa sur l'Irlande, se décalant vers l'est en se creusant 992 hPa sur l'Angleterre dans la nuit, puis sur le sud de la mer du nord demain soir."}]}, {"titre": "Observations le mardi 5 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Sud-Sud-Est 14 nœuds,  1005 hPa en baisse.\nCap Gris Nez : vent Sud 21 nœuds.\nBoulogne : vent Sud-Sud-Est 14 nœuds, rafales 25 nœuds,  mer peu agitée,  1004 hPa en baisse,  clair ou peu nuageux,  visibilité 8 milles."}]}]}, {"titre": "Prévisions pour la journée du mardi 5 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 7 à 8, mollissant Ouest à Sud-Ouest 5 à 6 le matin, puis fraîchissant Ouest 6 à 7 l'après-midi. Fortes rafales.", "mer": "agitée à forte, devenant forte en Manche l'après-midi.", "houle": "confondue avec la mer du vent.", "temps": "Pluie suivie d'averses parfois orageuses.", "visibilite": "moyenne à mauvaise sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du mardi 5 octobre au mercredi 6 octobre", "regions": [{"previsions": {"vent": "Ouest 6 à 7, virant Ouest à Nord-Ouest ce soir, passagèrement 8 en seconde partie de nuit en Mer du Nord. Fortes rafales.", "mer": "forte.", "houle": "confondue avec la mer du vent.", "temps": "Pluie ou averses.", "visibilite": "Moyenne à mauvaise sous précipitations."}}]}, {"titre": "Tendance pour la journée du mercredi 6 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 6 à 7 localement 8 en Mer du Nord au début, puis mollissant Nord-Ouest 4 à 6 à la mi-journée. Fortes rafales.", "mer": "forte, devenant agitée l'après-midi.", "houle": "s'établissant Ouest à Sud-Ouest 1 à 1.5 m .", "temps": "pluie et averses", "visibilite": "Moyenne à mauvaise sous précipitations."}}]}], "pied": "Prochain bulletin le mardi 5 octobre 2021, vers 12H30 légales", "info_speciale": "Des perturbations sont possibles dans l'élaboration et la diffusion des prochains bulletins réguliers, suite à un mouvement social à Météo-France, du lundi 4 octobre au soir au mercredi 6 octobre au matin. Un suivi de sécurité sera assuré de manière permanente et les BMS seront émis."}