{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du vendredi 12 novembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 12 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 994 hPa sur l'Écosse, prévue 1002 hPa en mer du Nord la nuit prochaine. Perturbation associée sur la Manche et le nord du Golfe de Gascogne en fin de nuit. Dorsale 1023 hPa sur le Golfe de Gascogne se renforçant sur l'ouest de la France et en entrée de Manche samedi."}]}, {"titre": "Observations le vendredi 12 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Ouest 19 nœuds,  1015 hPa en baisse.\nBatz : vent Ouest-Sud-Ouest 17 nœuds,  visibilité 4 milles.\nBrignogan : vent Ouest-Sud-Ouest 16 nœuds, rafales 27 nœuds,  mer peu agitée,  très nuageux à couvert,  visibilité 5 milles.\nBréhat : vent Ouest-Sud-Ouest 14 nœuds,  visibilité 3 milles.\nCap de la Hague : vent Ouest-Sud-Ouest 21 nœuds, rafales 31 nœuds,  1013 hPa en baisse,  très nuageux à couvert,  visibilité 4 milles.\nPointe du Raz : vent Ouest-Sud-Ouest 19 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du vendredi 12 novembre au samedi 13 novembre", "regions": [{"previsions": {"vent": "\nOuest 4 à 5, temporairement 6 parages La Hague en début de nuit, virant Ouest à Nord-Ouest en fin de nuit.", "mer": "\n- La Hague à Bréhat : agitée à forte.\n- Bréhat à Penmarc'h : forte à très forte, s'atténuant forte en fin de nuit.", "houle": "\n- La Hague à Bréhat : longue d'Ouest 1 à 2.5 m d'est en ouest.\n- Bréhat à Penmarc'h : longue d'Ouest 2.5 à 5 m d'est en ouest, s'atténuant 2.5 à 4 m en fin de nuit.", "temps": "très nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du samedi 13 novembre", "regions": [{"previsions": {"vent": "Nord-Ouest 3 à 4, temporairement 5 de La Hague à Batz le matin.", "mer": "\n- La Hague à Bréhat : agitée à forte, s'atténuant peu agitée à agitée le matin.\n- Bréhat à Penmarc'h : agitée à forte.", "houle": "\n- La Hague à Bréhat : Ouest 1 à 2.5 m, s'atténuant 0.5 à 2 m l'après-midi.\n- Bréhat à Penmarc'h : Ouest 2 à 4 m, s'atténuant 2 à 2.5 m l'après-midi.", "temps": "très nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 13  au 14, et la journée du dimanche 14 novembre", "regions": [{"previsions": {"vent": "virant secteur Nord 3 à 4 en début de nuit, puis Nord-Est l'après-midi.", "mer": "peu agitée à agitée, devenant agitée à forte de Bréhat à Penmarc'h l'après-midi.", "houle": "Ouest 0.5 à 1.5 m d'est en ouest, s'amplifiant longue d'Ouest 2.5 à 3.5 m sur la Pointe Bretagne l'après-midi.", "temps": "très nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le samedi 13 novembre 2021, vers 06H15 légales"}