{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du jeudi 4 novembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le jeudi 4 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 993 hPa sur le nord-est de l'Allemagne, se décalant vers le nord et prévue sur la mer Baltique ce soir. Anticyclone 1032 à l'ouest de l'Irlande, et hausse progressive du champ de pression 1023 hPa sur la Bretagne ce soir, et jusqu'à 1030 hPa demain matin. Dorsale de la France à l'Europe centrale demain après-midi."}]}, {"titre": "Observations le jeudi 4 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Ouest-Nord-Ouest 10 nœuds,  clair ou peu nuageux,  visibilité 16 milles.\nBelle Ile : vent Nord 14 nœuds,  1018 hPa en hausse,  clair ou peu nuageux,  visibilité 12 milles.\nIle d'Yeu : vent Nord 8 nœuds,  mer peu agitée,  1017 hPa en hausse,  clair ou peu nuageux,  visibilité 13 milles.\nGroix : vent Nord 14 nœuds, rafales 33 nœuds,  mer peu agitée,  très nuageux à couvert,  visibilité 13 milles.\nPointe de Chemoulin : vent Nord-Est 2 nœuds,  mer belle,  nuageux avec éclaircies,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du jeudi 4 novembre au vendredi 5 novembre", "regions": [{"previsions": {"vent": "Nord 4 à 5, mollissant 3 à 4 en seconde partie de nuit.", "mer": "peu agitée à agitée, s'atténuant peu agitée en fin de nuit.", "houle": "Nord-Ouest 0.5 à 1 m, jusqu'à 1.5 m vers Penmarc'h au début.", "temps": "nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du vendredi 5 novembre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 3 à 4.", "mer": "peu agitée, devenant belle à peu agitée l'après-midi.", "houle": "Nord-Ouest 0.5 à 1 m.", "temps": "peu nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 5  au 6, et la journée du samedi 6 novembre", "regions": [{"previsions": {"vent": "Nord-Est 2 à 4, devenant Variable 1 à 3 en fin de soirée, puis fraîchissant Ouest à Nord-Ouest 3 à 4 en milieu de journée.", "mer": "belle à peu agitée.", "houle": "non significative, localement Nord-Ouest 0.5 à 1 m au sud d'Yeu la nuit.", "temps": "nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le vendredi 5 novembre 2021, vers 06H15 légales"}