{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du vendredi 29 octobre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 195", "echeances": [{"titre": "Situation générale le vendredi 29 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Système dépressionnaire complexe 972 hPa au sud immédiat de l'Islande, évoluant peu, dépression secondaire 990 hPa sur la Cornouailles avec thalweg associé se prolongeant vers la Galice, abordant la Bretagne la nuit, puis circulant sur la Manche ce matin. Nouveau thalweg abordant la pointe Bretagne la nuit prochaine."}]}, {"titre": "Observations le vendredi 29 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Sud-Ouest 23 nœuds, rafales 39 nœuds,  mer agitée,  995 hPa en baisse,  averses et grains,  visibilité 6 milles.\nBatz : vent Sud-Sud-Ouest 16 nœuds,  visibilité 5 milles.\nBrignogan : vent Sud-Sud-Ouest 14 nœuds, rafales 31 nœuds.\nBréhat : vent Sud 16 nœuds.\nCap de la Hague : vent Sud 23 nœuds, rafales 35 nœuds,  997 hPa en baisse,  couvert, pluies ou bruines,  visibilité 5 milles.\nPointe du Raz : vent Sud-Ouest 37 nœuds, rafales 47 nœuds."}]}]}, {"titre": "Prévisions pour la journée du vendredi 29 octobre", "regions": [{"previsions": {"vent": "\n- de La Hague à Brignogan : Sud-Ouest 6 à 7, passagèrement 8, mollissant 5 à 6 en milieu de journée, puis 4 à 5 l'après-midi. Rafales.\n- de Brignogan à Penmarc'h : Ouest à Sud-Ouest 5 à 6, revenant Sud à Sud-Ouest 4 à 5 l'après-midi, parfois 6 en fin de journée. Rafales.", "mer": "agitée à forte, localement très forte et croisée sur la pointe Bretagne au début.", "houle": "\n- de La Hague à Perros-Guirec : longue d'Ouest 1 à 2 m, s'amortissant 0.5 à 1.5 m l'après-midi.\n- de Perros-Guirec à Penmarc'h : longue d'Ouest à Nord-Ouest 2 à 3 m, s'atténuant 2 à 2.5 m l'après-midi.", "temps": "averses, parfois orages.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du vendredi 29 octobre au samedi 30 octobre", "regions": [{"previsions": {"vent": "\n- de La Hague à Brignogan : Sud à Sud-Ouest 4 à 5, fraîchissant Sud à Sud-Est 5 à 6 en fin de soirée, puis Sud 6 à 7 avec fortes rafales en fin de nuit.\n- de Brignogan à Penmarc'h : Sud 5 à 6, fraîchissant 6 à 7 avec fortes rafales en fin de soirée, puis mollissant Ouest 4 à 5 en seconde partie de nuit.", "mer": "agitée à forte.", "houle": "\n- de La Hague à Perros-Guirec : longue d'Ouest 0.5 à 1.5 m.\n- de Perros-Guirec à Penmarc'h : longue d'Ouest à Nord-Ouest 1.5 à 2.5 m.", "temps": "pluie, temporairement forte et orageuses en milieu de nuit, puis averses.", "visibilite": "moyenne, temporairement mauvaise."}}]}, {"titre": "Tendance pour la journée du samedi 30 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, localement Sud à Sud-Ouest 6 à 7 avec rafales le long du Cotentin au début, revenant Sud à Sud-Ouest en fin d'après-midi.", "mer": "- de La Hague à Perros-Guirec : peu agitée à agitée, localement forte vers La Hague en début de journée.\n- de Perros-Guirec à Penmarc'h : agitée à forte.", "houle": "Ouest 1 à 2 m, mais non significative le long du Cotentin, localement 2.5 m sur Pointe Bretagne le matin.", "temps": "nuageux, quelques averses.", "visibilite": "bonne, localement moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le vendredi 29 octobre 2021, vers 12H30 légales"}