{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du jeudi 21 octobre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais Nr 87.", "echeances": [{"titre": "Situation générale le jeudi 21 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Tempête \"Aurore\" 986 hPa au sud de la Mer du Nord, se décalant rapidement vers le nord-est et prévue 965 hPa sur le sud de la Finlande la nuit prochaine. Hautes pressions 1020 hPa sur le sud-ouest de la France, progressant vers le nord cet après-midi."}]}, {"titre": "Observations le jeudi 21 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Ouest 27 nœuds, rafales 41 nœuds,  nuageux avec éclaircies,  visibilité 3 milles.\nBelle Ile : vent Ouest 25 nœuds, rafales 41 nœuds,  1013 hPa en hausse.\nIle d'Yeu : vent Ouest-Nord-Ouest 14 nœuds, rafales 33 nœuds,  mer forte,  1014 hPa en hausse,  clair ou peu nuageux,  visibilité 5 milles.\nGroix : vent Ouest 27 nœuds, rafales 39 nœuds,  mer forte,  nuageux avec éclaircies,  visibilité 6 milles.\nPointe de Chemoulin : vent Ouest 21 nœuds, rafales 33 nœuds,  mer agitée,  nuageux avec éclaircies,  visibilité 5 milles."}]}]}, {"titre": "Prévisions pour la journée du jeudi 21 octobre", "regions": [{"previsions": {"vent": "Ouest 5 à 6, localement 6 à 7 de Penmarc'h à l'île d'Yeu jusqu'en fin de matinée, virant Nord-Ouest 4 à 5 l'après-midi. Rafales.", "mer": "forte à très forte, s'atténuant agitée à forte en soirée.", "houle": "Ouest 3 à 4 m.", "temps": "averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du jeudi 21 octobre au vendredi 22 octobre", "regions": [{"previsions": {"vent": "virant Nord à Nord-Est 4 à 5 en début de nuit.", "mer": "agitée à forte, s'atténuant peu agitée à agitée en fin de nuit.", "houle": "Ouest 3 m, s'atténuant 2 m en fin de nuit.", "temps": "peu nuageux à nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du vendredi 22 octobre", "regions": [{"previsions": {"vent": "secteur Nord 3 à 4, revenant Nord-Ouest en soirée.", "mer": "peu agitée à agitée.", "houle": "Ouest 1.5 à 2 m.", "temps": "nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le jeudi 21 octobre 2021, vers 12H30 légales"}