{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du jeudi 11 novembre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le jeudi 11 novembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Hautes pressions 1025 hPa sur le nord de la France, se décalant lentement vers l'est.\nDépression prévue 979 hPa au nord-ouest de l'Irlande en milieu de nuit."}]}, {"titre": "Observations le jeudi 11 novembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Est-Nord-Est 8 nœuds,  clair ou peu nuageux,  visibilité 9 milles.\nBelle Ile : vent Est-Nord-Est 10 nœuds,  1024 hPa en hausse,  clair ou peu nuageux,  visibilité 11 milles.\nIle d'Yeu : vent Nord-Est 6 nœuds,  mer belle,  1023 hPa en hausse,  clair ou peu nuageux,  visibilité 8 milles.\nGroix : vent Est 8 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 5 milles.\nPointe de Chemoulin : vent Est-Nord-Est 6 nœuds,  clair ou peu nuageux,  visibilité 5 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du jeudi 11 novembre", "regions": [{"previsions": {"vent": "secteur Est 3 à 4, mollissant 2 à 3 l'après-midi.", "mer": "peu agitée à agitée de la côte vers le large.", "houle": "Nord-Ouest 0.5 à 1.5 m.", "temps": "Ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du jeudi 11 novembre au vendredi 12 novembre", "regions": [{"previsions": {"vent": "secteur Sud 2 à 3, fraîchissant Sud-Ouest 3 à 4 à l'ouest de Belle-Ile en seconde partie de nuit.", "mer": "peu agitée, localement agitée au large de Penmarc'h.", "houle": "Ouest à Nord-Ouest 0.5 à 1.5 m.", "temps": "très nuageux, brumes en seconde partie de nuit.", "visibilite": "mauvaise par brumes."}}]}, {"titre": "Prévisions pour la journée du vendredi 12 novembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 3 à 4, localement Ouest 4 à 5 à l'ouest de Belle-Ile.", "mer": "peu agitée à agitée, devenant agitée à forte l'après-midi, localement très forte à l'ouest de Belle-Ile.", "houle": "Nord-Ouest 0.5 à 1.5 m, devenant longue et s'amplifiant 2.5 à 3.5 m l'après-midi, localement 4 m vers Penmarc'h.", "temps": "pluie par le nord.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 12  au 13, et la journée du samedi 13 novembre", "regions": [{"previsions": {"vent": "Secteur Ouest 3 à 4, virant Nord-Ouest le matin.", "mer": "Mer devenant forte par houle, localement très forte à l'ouest de Belle-Ile, s'atténuant agitée à la fin.", "houle": "Ouest à Nord-Ouest 3 à 4 m, jusqu'à 5 m au large de Penmarc'h, s'atténuant 1.5 à 2 m à la fin.", "temps": "Nuageux à très nuageux, éclaircies en journée.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le jeudi 11 novembre 2021, vers 18H15 légales"}