{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du samedi 6 novembre 2021 à 06H15 légales.", "avis_special": "Avis de Grand Frais à Fort Coup de Vent Nr 424  pour LANGUEDOC-ROUSSILLON, PROVENCE, COTE D’AZUR, CORSE", "echeances": [{"titre": "Situation générale le samedi 6 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 1012 hPa au sud-ouest de la Sardaigne, se décalant vers le sud-ouest, prévue près des côtes algériennes en soirée. Hautes pressions se renforçant progressivement 1025/1030 hPa sur la France et l'Espagne."}]}, {"titre": "Observations le samedi 6 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Est 31 nœuds, rafales 41 nœuds,  1019 hPa en baisse.\nPertusato : vent Nord-Est 16 nœuds, rafales 27 nœuds,  1017 hPa en baisse.\nLa Chiappa : vent Nord 27 nœuds, rafales 37 nœuds,  couvert, pluies ou bruines,  visibilité 6 milles.\nAlistro : vent Nord-Nord-Ouest 12 nœuds,  1018 hPa stationnaire.\nCap Sagro : vent Nord-Nord-Est 17 nœuds, rafales 27 nœuds,  mer belle,  très nuageux à couvert,  visibilité 8 milles.\nIle Rousse : vent Est 12 nœuds,  1019 hPa stationnaire,  très nuageux à couvert,  visibilité 10 milles.\nLa Parata : vent Est 2 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la journée du samedi 6 novembre", "regions": [{"previsions": {"vent": "\n- de Cargèse au Cap Sagro : Nord-Est 5 à 6, localement 7 au sud de Calvi. Rafales.\n- du Cap Sagro à Solenzara : Nord à Nord-Est 4 à 5.\n- de Solenzara à Bonifacio : Nord à Nord-Est 5 à 6. Rafales.\n- de Bonifacio à Cargèse : Variable 2 à 4.", "mer": "peu agitée à agitée, localement forte au large de Cargèse à l'Ile Rousse.", "houle": "Nord 1 à 2 m sur la côte occidentale et non significative sur la côte orientale.", "temps": "De Bastia à Senetosa en passant par le sud averses l'après-midi.", "visibilite": "Moyenne sous averses."}}]}, {"titre": "Prévisions pour la nuit du samedi 6 novembre au dimanche 7 novembre", "regions": [{"previsions": {"vent": "\n- de Cargèse au Cap Sagro : Nord-Est 5 à 6, localement 7 au sud de Calvi. Rafales.\n- du Cap Sagro à Solenzara : Nord à Nord-Est 3 à 5.\n- de Solenzara à Bonifacio : Nord à Nord-Est 5 à 6, fraîchissant 6 à 7 au sud de La Chiappa en milieu de nuit. Rafales.\n- de Bonifacio à Cargèse : Variable 2 à 4.", "mer": "peu agitée à agitée sur la côte orientale, agitée à forte sur la côte occidentale.", "houle": "Nord 1 à 2 m sur la côte occidentale et secteur Nord-Est inférieure à 1 m sur la côte orientale.", "temps": "Averses.", "visibilite": "Moyenne sous averses."}}]}, {"titre": "Tendance pour la journée du dimanche 7 novembre", "regions": [{"previsions": {"vent": "\n- de Cargèse au Cap Sagro : Nord-Est 5 à 6, localement 7 au sud de Calvi, mollissant 3 à 5 l'après-midi. Rafales.\n- du Cap Sagro à Solenzara : Nord à Nord-Est 3 à 5.\n- de Solenzara à Bonifacio : Nord à Nord-Est 5 à 6, localement 7 au sud de La Chiappa le matin, mollissant Variable 2 à 4 l'après-midi. Rafales.\n- de Bonifacio à Cargèse : Variable 2 à 4.", "mer": "peu agitée à agitée sur la côte orientale, agitée sur la côte occidentale, localement forte au large de Cargèse le matin.", "houle": "Nord à Nord-Ouest 1 à 2 m sur la côte occidentale, secteur Est inférieure à 1 m sur la côte orientale.", "temps": "averses.", "visibilite": "moyenne sous averses."}}]}], "pied": "Prochain bulletin le samedi 6 novembre 2021, vers 12H30 légales"}