{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du dimanche 24 octobre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais Nr 405  pour PROVENCE, COTE D’AZUR, CORSE.", "echeances": [{"titre": "Situation générale le dimanche 24 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 1011 hPa à l'est de la Tunisie, se décalant lentement, prévue 1010 hPa sur le sud de la Sicile à la mi-journée, puis 1008 hPa en fin de nuit. \nAnticyclone 1027 hPa sur la France, se décalant vers l'est, prévu 1033 hPa sur l'est de Europe en journée."}]}, {"titre": "Observations le dimanche 24 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Nord 10 nœuds,  1023 hPa en baisse.\nCap Béar : vent Nord-Ouest 8 nœuds,  1023 hPa en baisse,  clair ou peu nuageux,  visibilité 10 milles.\nLeucate : vent Nord-Nord-Ouest 6 nœuds,  mer peu agitée,  1023 hPa en baisse,  clair ou peu nuageux,  visibilité 13 milles.\nEspiguette : vent Nord-Nord-Est 8 nœuds."}]}]}, {"titre": "Prévisions pour la journée du dimanche 24 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 2 à 4, virant Est 1 à 3 l'après-midi.", "mer": "belle à peu agitée, devenant peu agitée à agitée en mi-journée.", "houle": "s'établissant Est à Sud-Est 0.5 à 1 m en fin de matinée, puis 1 à 1.5 m en milieu d'après-midi.", "temps": "très nuageux par nuages bas.", "visibilite": "réduite sous nuages bas."}}]}, {"titre": "Prévisions pour la nuit du dimanche 24 octobre au lundi 25 octobre", "regions": [{"previsions": {"vent": "Variable 1 à 3, s'orientant secteur Nord en seconde partie de nuit.", "mer": "peu agitée à agitée, devenant peu agitée en seconde partie de nuit.", "houle": "Est à Sud-Est 1 à 1.5 m, s'atténuant 0.5 à 1 m en seconde partie de nuit.", "temps": "très nuageux par nuages bas.", "visibilite": "réduite sous nuages bas."}}]}, {"titre": "Tendance pour la journée du lundi 25 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Ouest 1 à 3, devenant Variable à la mi-journée, puis secteur Sud-Ouest 2 à 4 en fin d'après-midi.", "mer": "peu agitée, devenant belle à peu agitée l'après-midi.", "houle": "Est à Sud-Est 0,5 à 1 m, s'amortissant l'après-midi par le nord.", "temps": "nuages bas le matin, puis temps ensoleillé.", "visibilite": "devenant bonne."}}]}], "pied": "Prochain bulletin le dimanche 24 octobre 2021, vers 12H30 légales"}