{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du lundi 11 octobre 2021 à 12H30 légales.", "avis_special": "Avis de grand frais Nr 387 pour PROVENCE.", "echeances": [{"titre": "Situation générale le lundi 11 octobre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression 1013 au sud de la Mer Tyrrhénienne, se décalant vers le sud-est. \nNouvelle zone dépressionnaire se creusant 1012 hPa du Golfe de Gênes au sud de la Mer Tyrrhénienne mardi après-midi.\nHautes pressions autour de 1028 hPa sur le nord-ouest de la France."}]}, {"titre": "Observations le lundi 11 octobre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Est 14 nœuds,  mer peu agitée,  1020 hPa en hausse,  clair ou peu nuageux,  visibilité 9 milles.\nPertusato : vent Ouest 10 nœuds,  mer belle,  1018 hPa en hausse,  clair ou peu nuageux.\nLa Chiappa : vent Nord-Est 6 nœuds.\nAlistro : vent Nord 10 nœuds,  1019 hPa en hausse.\nCap Sagro : vent Nord-Nord-Ouest 10 nœuds, rafales 25 nœuds,  mer belle,  nuageux avec éclaircies,  visibilité 8 milles.\nIle Rousse : vent Est-Nord-Est 6 nœuds, rafales 19 nœuds,  1019 hPa en hausse.\nLa Parata : vent Nord-Ouest 10 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du lundi 11 octobre", "regions": [{"previsions": {"vent": "\n- côte occidentale : Nord à Nord-Ouest 2 à 4, mais localement 4 à 5 au sud de Scandola.\n- côte orientale : Nord 4 à 5, parfois 6 de Alistro à Solenzara.", "mer": "belle au nord, peu agitée au sud.", "houle": "non significative.", "temps": "passagèrement nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du lundi 11 octobre au mardi 12 octobre", "regions": [{"previsions": {"vent": "\n- côte occidentale : secteur Nord 2 à 4, devenant Variable  en milieu de nuit, puis s'orientant Sud à la fin.\n- côte orientale : Nord 4 à 5, mollissant 3 à 4 en milieu de nuit, puis secteur Est 1 à 3 en fin de nuit.", "mer": "belle au nord, peu agitée au sud.", "houle": "non significative, mais s'établissant localement Ouest 0.5 à 1 m de Bonifacio à Scandola.", "temps": "peu nuageux, passagèrement nuageux en seconde partie de nuit.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du mardi 12 octobre", "regions": [{"previsions": {"vent": "Variable 2 à 4, de Sud dominant, s'orientant localement Est de la Chiappa à Senetosa en fin de journée.", "mer": "belle à peu agitée.", "houle": "non significative, mais localement Ouest 0.5 à 1 m de Bonifacio à Porticcio.", "temps": "passagèrement nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 12  au 13, et la journée du mercredi 13 octobre", "regions": [{"previsions": {"vent": "fraîchissant progressivement secteur Nord-Est 3 à 5 en seconde partie de nuit, parfois 6 en fin de journée.", "mer": "\n- sur la côte occidentale : devenant peu agitée, puis peu agitée à agitée en fin de nuit.\n- sur la côte orientale : devenant belle à peu agitée la nuit, puis peu agitée le matin.", "houle": "secteur Ouest 0,5 à 1 m sur la côte occidentale, mais non significative sur la côte orientale.", "temps": "nuageux avec averses éparses au nord.", "visibilite": "bonne, parfois moyenne sous averses."}}]}], "pied": "Prochain bulletin le lundi 11 octobre 2021, vers 18H15 légales"}