{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du jeudi 21 octobre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le jeudi 21 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Tempête \"Aurore\" 986 hPa au sud de la Mer du Nord, se décalant rapidement vers le nord-est et prévue 965 hPa sur le sud de la Finlande la nuit prochaine. Hautes pressions 1020 hPa sur le sud-ouest de la France, progressant vers le nord cet après-midi."}]}, {"titre": "Observations le jeudi 21 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Ouest 27 nœuds, rafales 39 nœuds.\nPointe de Chassiron : vent Ouest-Nord-Ouest 25 nœuds,  1015 hPa en hausse,  nuageux avec éclaircies,  visibilité 6 milles.\nCap Ferret : vent Ouest 23 nœuds, rafales 35 nœuds,  mer agitée,  très nuageux à couvert,  visibilité 5 milles.\nPointe de Socoa : vent Ouest 19 nœuds, rafales 29 nœuds,  mer peu agitée,  1021 hPa en hausse,  très nuageux à couvert,  visibilité 9 milles."}]}]}, {"titre": "Prévisions pour la journée du jeudi 21 octobre", "regions": [{"previsions": {"vent": "secteur Ouest 4 à 5, temporairement 6 sur côte Charente le matin. Rafales.", "mer": "très forte, s'atténuant forte l'après-midi.", "houle": "longue de Nord-Ouest 3 à 4 m.", "temps": "averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Prévisions pour la nuit du jeudi 21 octobre au vendredi 22 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 4 à 5, virant Nord à Nord-Est en milieu de nuit.", "mer": "forte.", "houle": "Nord-Ouest 3 m.", "temps": "averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Tendance pour la journée du vendredi 22 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 4 à 5, mais Nord-Ouest au fond du golfe jusqu'à la mi-journée.", "mer": "forte, s'atténuant agitée par le nord en journée.", "houle": "Nord-Ouest 2 à 3 m, s'atténuant 1,5 à 2 m le soir.", "temps": "peu nuageux et ensoleillé, mais averses au sud de Messanges le matin.", "visibilite": "bonne, mais moyenne sous averses."}}]}], "pied": "Prochain bulletin le jeudi 21 octobre 2021, vers 12H30 légales"}