{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du mercredi 29 septembre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mercredi 29 septembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression 1005 hPa en Mer du Nord avec un thalweg jusqu'au golfe de Gascogne se décalant vers l'est, A l'arrière, dorsale se renforçant temporairement des Açores aux Hébrides et pivotant ce soir sur le golfe de Gascogne.\nNouveau thalweg atlantique sur les îles britanniques cette nuit, s'étendant vers la Manche jeudi après-midi."}]}, {"titre": "Observations le mercredi 29 septembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Ouest 19 nœuds, rafales 29 nœuds,  mer agitée,  1017 hPa en hausse,  nuageux avec éclaircies,  visibilité 8 milles.\nCap Gris Nez : vent Ouest-Nord-Ouest 21 nœuds.\nBoulogne : vent Ouest-Nord-Ouest 16 nœuds, rafales 27 nœuds,  mer peu agitée,  1018 hPa en hausse,  nuageux avec éclaircies,  visibilité 4 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du mercredi 29 septembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 5 à 6. Rafales au nord de Mer du Nord.", "mer": "agitée.", "houle": "Ouest à Sud-Ouest 0.5 à 1 m.", "temps": "averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Prévisions pour la nuit du mercredi 29 septembre au jeudi 30 septembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest mollissant 4 à 5 par l'ouest, puis revenant secteur Ouest 3 à 4 en seconde partie de nuit.", "mer": "s'atténuant peu agitée à agitée, puis peu agitée en fin de journée.", "houle": "Sud-Ouest 0.5 à 1 m, s'établissant Nord à l'est de Gravelines en milieu de nuit.", "temps": "nuageux, averses éparses en Manche au début.", "visibilite": "bonne, parfois moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du jeudi 30 septembre", "regions": [{"previsions": {"vent": "fraîchissant Sud-Ouest 4 à 5, puis 5 à 6 en fin de matinée, avec menace de 7 l'après-midi. Rafales.", "mer": "peu agitée, devenant agitée en fin de matinée.", "houle": "Sud-Ouest 0.5 à 1 m, mais localement secteur Nord-Ouest à l'est de Gravelines.", "temps": "couvert, pluies éparses le matin.", "visibilite": "bonne, parfois moyenne sous pluie."}}]}, {"titre": "Tendance pour la nuit du 30  au 1, et la journée du vendredi 1 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 6 avec menace de 7, virant Ouest à Sud-Ouest 4 à 5 en fin de journée. Rafales.", "mer": "agitée, devenant agitée à forte en milieu de nuit, puis s'atténuant agitée à la fin.", "houle": "\n- en Mer du Nord : non significative, s'établissant Ouest à Sud-Ouest 0.5 à 1 m à l'est de Gravelines, s'amplifiant 1 à 1.5 m partout en fin de journée.\n- en Manche : Ouest à Sud-Ouest s'amplifiant 1 à 1.5 m, puis 1.5 à 2 m en fin de journée.", "temps": "très nuageux à couvert, pluie par l'ouest en fin de nuit, puis averses à la fin.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mercredi 29 septembre 2021, vers 18H15 légales"}