{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du mardi 5 octobre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais Nr 162.", "echeances": [{"titre": "Situation générale le mardi 5 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Flux d'Ouest avec une dépression 994 hPa sur l'Angleterre, se décalant sur le sud de la Mer du Nord la nuit prochaine, prévue 1003 hPa sur les Pays Bas demain matin, puis se comblant progressivement en journée."}]}, {"titre": "Observations le mardi 5 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Ouest 23 nœuds, rafales 33 nœuds,  1010 hPa en hausse,  nuageux avec éclaircies,  visibilité 8 milles.\nBernières : vent Ouest 17 nœuds.\nCap de la Hève : vent Ouest-Nord-Ouest 16 nœuds, rafales 35 nœuds,  mer agitée,  averses et grains,  visibilité 2 milles.\nDieppe : vent Ouest 23 nœuds, rafales 37 nœuds,  mer agitée,  1007 hPa en hausse,  visibilité 6 milles.\nCayeux sur mer : vent Ouest 21 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du mardi 5 octobre au mercredi 6 octobre", "regions": [{"previsions": {"vent": "\n- sur la nord-Cotentin : Nord-Ouest 6, localement 7 vers Barfleur en début de nuit, puis mollissant 5 à 6 en fin de nuit. Rafales.\n- ailleurs : Ouest à Nord-Ouest 6 à 7, mollissant 6 de Dieppe à Barfleur en début de nuit. Rafales.", "mer": "forte, localement agitée en Baie de Seine.", "houle": "localement Sud-Ouest 0.5 à 1 m vers La Hague, s'amplifiant 1 à 1.5 m sur nord-Cotentin en fin de nuit.", "temps": "averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du mercredi 6 octobre", "regions": [{"previsions": {"vent": "Nord-Ouest 5 à 6, temporairement parfois 7 de la baie de Somme à Dieppe au début, puis mollissant 4 à 5 l'après-midi. Rafales.", "mer": "forte, devenant agitée par l'ouest en matinée.", "houle": "s'établissant Ouest 1 à 1.5 m en matinée, non significative en Baie de Seine.", "temps": "ensoleillé, puis devenant nuageux l'après-midi.", "visibilite": "bonne"}}]}, {"titre": "Tendance pour la nuit du 6  au 7, et la journée du jeudi 7 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 3 à 4, revenant Ouest à Sud-Ouest en fin de nuit, puis Variable 1 à 3 l'après-midi.", "mer": "devenant peu agitée en début de nuit, puis belle en Baie de Seine en fin de nuit, mais localement agitée vers La Hague.", "houle": "Ouest 0.5 à 1 m.", "temps": "ciel nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mercredi 6 octobre 2021, vers 06H30 légales", "info_speciale": "Des perturbations sont possibles dans l'élaboration et la diffusion des prochains bulletins réguliers, suite à un mouvement social à Météo-France, du lundi 4 octobre au soir au mercredi 6 octobre au matin. Un suivi de sécurité sera assuré de manière permanente et les BMS seront émis."}