{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du lundi 1 novembre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais Nr 147.", "echeances": [{"titre": "Situation générale le lundi 1 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 975 hPa au nord-est de l'Ecosse se décalant vers le nord-est, prévue 983 hPa au nord de la Mer du Nord mardi à la mi-journée. Thalweg associé se maintenant de la Mer du Nord jusqu'à l'ouest du Portugal."}]}, {"titre": "Observations le lundi 1 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Sud 10 nœuds,  mer belle,  997 hPa en baisse,  nuageux avec éclaircies,  visibilité 5 milles.\nCap Gris Nez : vent Sud-Sud-Ouest 25 nœuds.\nBoulogne : vent Sud-Sud-Ouest 14 nœuds, rafales 27 nœuds,  mer forte,  998 hPa en hausse,  très nuageux à couvert,  visibilité 8 milles.\nBouée Sandettie : vent Sud-Ouest 27 nœuds,  creux 0,7 mètre,  997 hPa en baisse,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du lundi 1 novembre au mardi 2 novembre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6, mollissant 4 à 5 en première partie de nuit, puis virant secteur Ouest à Nord-Ouest 2 à 4 en seconde partie de nuit. Fortes rafales.", "mer": "s'atténuant peu agitée à agitée.", "houle": "\n- Mer du Nord : Sud-Ouest 0.5 à 1 m.\n- Manche : Ouest à Sud-Ouest 1 à 1.5 m, s'atténuant 1 m en fin de nuit.", "temps": "averses, parfois orageuses en première partie de nuit.", "visibilite": "moyenne sous averses, parfois mauvaise sous orages."}}]}, {"titre": "Prévisions pour la journée du mardi 2 novembre", "regions": [{"previsions": {"vent": "secteur Ouest 2 à 4.", "mer": "s'atténuant peu agitée en Manche et belle en Mer du Nord.", "houle": "Ouest à Sud-Ouest 0.5 à 1 m en Manche, s'amortissant en Mer du Nord le matin.", "temps": "averses avec rafales.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 2  au 3, et la journée du mercredi 3 novembre", "regions": [{"previsions": {"vent": "Variable 2 à 4, s'orientant secteur Nord 3 à 4 en seconde partie de nuit.", "mer": "belle à peu agitée.", "houle": "Ouest à Sud-Ouest 0.5 à 1 m en Manche, s'amortissant l'après-midi, et non significative en Mer du Nord.", "temps": "nuageux avec de rares averses.", "visibilite": "bonne, parfois moyenne."}}]}], "pied": "Prochain bulletin le mardi 2 novembre 2021, vers 06H30 légales"}