{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du mardi 19 octobre 2021 à 18H15 légales.", "avis_special": "Avis de Grand Frais à coup de vent Nr 84", "echeances": [{"titre": "Situation générale le mardi 19 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Vaste dépression complexe 986 hPa à l'ouest de l'Irlande se décalant sur les îles britanniques puis la Scandinavie. Flux perturbé associé se maintenant sur les îles britanniques, la Manche et la Mer du Nord, gagnant le Golfe de Gascogne ce soir.  \nDépression 990 hPa au large des îles britanniques arrivant sur la Manche demain, flux perturbé associé de la Mer du Nord à la pointe Bretonne.\nAnticyclone 1027 hPa sur l'Italie. \nPluie sur toutes zones."}]}, {"titre": "Observations le mardi 19 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Belle Ile : vent Sud-Sud-Ouest 12 nœuds,  1018 hPa en baisse.\nIle d'Yeu : vent Sud 6 nœuds, rafales 16 nœuds,  1019 hPa en baisse.\nGroix : vent Sud 14 nœuds,  mer peu agitée,  clair ou peu nuageux,  visibilité 7 milles.\nPointe de Chemoulin : vent Sud 14 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 5 milles."}]}]}, {"titre": "Prévisions pour la nuit du mardi 19 octobre au mercredi 20 octobre", "regions": [{"previsions": {"vent": "secteur Sud 4 à 5 fraîchissant 5 à 6 en première partie de nuit, et virant progressivement Ouest à Sud-Ouest, parfois 7. Rafales.", "mer": "devenant forte par l'ouest.", "houle": "Ouest 2 à 2.5 m.", "temps": "devenant progressivement pluvieux par le nord.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du mercredi 20 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 5 à 6, fraîchissant Sud-Ouest 7 à 8 l'après-midi. Fortes rafales.", "mer": "forte, devenant très forte en fin d'après-midi.", "houle": "Ouest 2 à 2.5 m, s'amortissant en fin d'après-midi.", "temps": "pluie ou averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 20  au 21, et la journée du jeudi 21 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 7 à 8, virant Nord-Ouest après minuit, puis mollissant 5 à 6 en fin de nuit, et virant progressivement Nord-Est 3 à 5 en journée. Rafales.", "mer": "très forte à grosse, s'atténuant progressivement forte en journée.", "houle": "s'amplifiant progressivement Ouest 3 à 4 m la nuit.", "temps": "averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mercredi 20 octobre 2021, vers 06H15 légales"}