{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du vendredi 12 novembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 12 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression orageuse BLAS 1008 hPa entre le les îles Baléares et l'Algérie, quasi-stationnaire. \nHautes pressions près de 1020 hPa sur le nord de l'Espagne, la France et l'Italie."}]}, {"titre": "Observations le vendredi 12 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Est-Sud-Est 14 nœuds,  mer belle,  1017 hPa en hausse,  nuageux avec éclaircies,  visibilité 5 milles.\nPertusato : vent Est-Nord-Est 6 nœuds,  mer belle,  1015 hPa en baisse,  nuageux avec éclaircies,  visibilité 10 milles.\nLa Chiappa : vent Est-Sud-Est 6 nœuds.\nAlistro : vent Sud 6 nœuds,  mer peu agitée,  1016 hPa stationnaire,  nuageux avec éclaircies,  visibilité 7 milles.\nCap Sagro : vent Sud-Sud-Est 14 nœuds.\nIle Rousse : vent Ouest 4 nœuds, rafales 17 nœuds,  1014 hPa en hausse,  clair ou peu nuageux.\nLa Parata : vent Est-Sud-Est 8 nœuds,  mer belle,  très nuageux à couvert,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du vendredi 12 novembre au samedi 13 novembre", "regions": [{"previsions": {"vent": "secteur Sud-Est fraîchissant 3 à 5 en début de période.", "mer": "devenant belle à peu agitée en milieu de nuit.", "houle": "\n- sur la côte occidentale : s'établissant Sud-Ouest 0.5 à 1 m.\n- sur la côte orientale : Sud-Est 0.5 à 1 m, s'amortissant.", "temps": "peu nuageux à nuageux, quelques averses sur le nord et l'est en début de période.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du samedi 13 novembre", "regions": [{"previsions": {"vent": "devenant Variable 2 à 4 en début de période, secteur Sud dominant 3 à 4 sur la côte orientale.", "mer": "belle à peu agitée.", "houle": "Sud-Ouest 0.5 à 1 m sur la côte occidentale.", "temps": "peu nuageux à nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 13  au 14, et la journée du dimanche 14 novembre", "regions": [{"previsions": {"vent": "s'établissant secteur Sud-Ouest 2 à 4 en début de période, devenant Variable en matinée, puis fraîchissant secteur Sud-Est dominant 3 à 5 l'après-midi.", "mer": "belle à peu agitée, devenant agitée sur la côte orientale en matinée.", "houle": "Sud-Ouest 0.5 à 1 m sur la côte occidentale, s'amplifiant Ouest 1 à 1.5 m en matinée.", "temps": "nuageux, averses dès la fin de nuit.", "visibilite": "moyenne sous averses."}}]}], "pied": "Prochain bulletin le samedi 13 novembre 2021, vers 06H15 légales"}