{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du samedi 20 novembre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le samedi 20 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1028 hPa sur la France, s'affaissant lentement autour de 1017 hPa dimanche matin. \nNouvelle dépression orageuse 1013 hPa sur les Baléares dimanche."}]}, {"titre": "Observations le samedi 20 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Nord-Nord-Est 10 nœuds,  mer belle,  1027 hPa en baisse,  clair ou peu nuageux,  visibilité 10 milles.\nCap Béar : vent Ouest-Nord-Ouest 4 nœuds,  1026 hPa en baisse.\nLeucate : vent Nord-Nord-Ouest 8 nœuds,  mer belle,  1026 hPa en baisse,  très nuageux à couvert,  visibilité 10 milles.\nEspiguette : vent Nord-Nord-Est 6 nœuds,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la journée du samedi 20 novembre", "regions": [{"previsions": {"vent": "  \n- de Cerbère à Leucate : secteur Sud 2 à 3, fraîchissant Sud à Sud-Est 2 à 4 cet après-midi.\n- de Leucate à Port-Camargue : Nord-Est mollissant 2 à 4, puis devenant Variable 1 à 3 en fin d'après-midi.", "mer": "belle.", "houle": "non significative.", "temps": "très nuageux par entrées maritimes. Bancs de brumes locaux au début.", "visibilite": "bonne, parfois mauvaise par brume."}}]}, {"titre": "Prévisions pour la nuit du samedi 20 novembre au dimanche 21 novembre", "regions": [{"previsions": {"vent": "secteur Sud dominant 2 à 4.", "mer": "belle.", "houle": "non significative.", "temps": "très nuageux à couvert par entrées maritimes. Pluies faibles vers Port-Camargue en fin de nuit.", "visibilite": "bonne, parfois moyenne par pluie."}}]}, {"titre": "Tendance pour la journée du dimanche 21 novembre", "regions": [{"previsions": {"vent": "virant Nord à Nord-Ouest 2 à 4, puis fraîchissant 4 à 5 de Cerbère au Cap d'Agde l'après-midi.", "mer": "belle, devenant belle à peu agitée de Cerbère au Cap d'Agde en fin de journée.", "houle": "non significative.", "temps": "très nuageux à couvert par entrées maritimes. Pluies faibles vers Port-Camargue. Eclaircies à l'ouest en mi-journée.", "visibilite": "bonne, parfois moyenne par pluie."}}]}], "pied": "Prochain bulletin le samedi 20 novembre 2021, vers 12H30 légales"}