{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du vendredi 22 octobre 2021 à 18H15 légales.", "avis_special": "Avis de Grand Frais Nr 402  pour LANGUEDOC-ROUSSILLON, PROVENCE", "echeances": [{"titre": "Situation générale le vendredi 22 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression relative 1015 hPa sur le Golfe de Gênes se décalant vers le sud-est en se comblant. \nHautes pressions 1028 hPa à l'ouest de la France, se décalant lentement vers l'est."}]}, {"titre": "Observations le vendredi 22 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Ouest-Nord-Ouest 8 nœuds, rafales 23 nœuds,  1018 hPa en baisse.\nCap Béar : vent Nord 29 nœuds, rafales 41 nœuds,  mer peu agitée,  1018 hPa en baisse,  clair ou peu nuageux,  visibilité 13 milles.\nLeucate : vent Nord-Ouest 17 nœuds, rafales 35 nœuds,  1019 hPa en hausse,  clair ou peu nuageux,  visibilité 13 milles.\nEspiguette : vent Nord 8 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du vendredi 22 octobre au samedi 23 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Ouest 6 à 7 au sud de Leucate, 4 à 5 de Leucate à Port-Camargue. Rafales.", "mer": "peu agitée à agitée.", "houle": "non significative.", "temps": "ciel peu nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du samedi 23 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Ouest 5 à 6 au sud de Leucate, temporairement 7 sur la côte Vermeille au début, Nord-Ouest 4 à 5 de Leucate à Port-Camargue, mollissant Nord à Nord-Est 2 à 4 partout l'après-midi. Rafales.", "mer": "belle à peu agitée, temporairement agitée vers le large au sud de Leucate le matin.", "houle": "non significative.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 23  au 24, et la journée du dimanche 24 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 3 à 4, mollissant Est à Nord-Est 1 à 3 l'après-midi.", "mer": "belle à peu agitée, devenant peu agitée à agitée l'après-midi.", "houle": "s'établissant Est 0.5 à 1 m en journée.", "temps": "peu nuageux la nuit, devenant nuageux en journée.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le samedi 23 octobre 2021, vers 06H15 légales"}