{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du mardi 19 octobre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mardi 19 octobre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Hautes pressions autour de 1027 hPa sur le bassin. \nNouvelle dépression relative se creusant 1018 hPa sur l'ouest du Golfe du Lion cette nuit, stationnaire, puis se décalant vers l'ouest jeudi en se creusant 1015 hPa."}]}, {"titre": "Observations le mardi 19 octobre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Nord-Est 12 nœuds,  mer belle,  1028 hPa en hausse,  brouillard.\nCap Béar : vent Est 2 nœuds,  1026 hPa en hausse.\nLeucate : vent Sud-Est 12 nœuds,  1026 hPa en hausse."}]}]}, {"titre": "Prévisions pour l'après-midi du mardi 19 octobre", "regions": [{"previsions": {"vent": "secteur Sud-Est 4 à 5 au sud du Cap d'Agde, mais 3 à 4 au nord.", "mer": "devenant peu agitée.", "houle": "non significative.", "temps": "couvert par entrées maritimes, mais nuageux au sud de Leucate.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du mardi 19 octobre au mercredi 20 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Est 5 à 6 par le sud. Rafales.", "mer": "devenant agitée.", "houle": "non significative, s'établissant secteur Sud 0.5 à 1 m en seconde partie de nuit, localement 1 à 1.5 m au sud du Cap d'Agde.", "temps": "couvert par entrées maritimes, mais temporairement nuageux au sud de Leucate en soirée. Bancs de brumes locaux en seconde partie de nuit.", "visibilite": "bonne, mauvaise par brume."}}]}, {"titre": "Prévisions pour la journée du mercredi 20 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Est 5 à 6, avec menace temporaire de 7 de Cerbère à Leucate en mi-journée et après-midi. Rafales.", "mer": "agitée.", "houle": "secteur Sud 0.5 à 1 m, localement 1 à 1.5 m au sud du Cap d'Agde s'amortissant en fin de journée.", "temps": "couvert au nord du Cap d'Agde, mais nuageux au sud.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 20  au 21, et la journée du jeudi 21 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Est 5 à 6, virant Nord à Nord-Ouest 4 à 5 en fin de nuit, temporairement 6 au sud de Leucate jusqu'en mi-journée. Rafales.", "mer": "agitée, s’atténuant peu agitée en fin de nuit.", "houle": "secteur Sud 0.5 à 1 m, temporairement 1 à 1.5 m en fin de nuit, devenant non significative en fin de matinée.", "temps": "couvert et pluies par le nord-ouest, puis devenant nuageux le matin.", "visibilite": "bonne, moyenne sous pluie."}}]}], "pied": "Prochain bulletin le mardi 19 octobre 2021, vers 18H15 légales"}