{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du mercredi 20 octobre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à fort coup de vent Nr 166", "echeances": [{"titre": "Situation générale le mercredi 20 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Tempête \"AURORE\" au sud des îles britanniques, se creusant et prévue 988 hPa en entrée de Manche en soirée, prévue vers le détroit du Pas-de-Calais la nuit, puis s'évacuant vers l'est en se comblant demain.\nElle génère un flux d'Ouest à Sud-Ouest fort à très fort, avec coup de vent à fort coup de vent associés."}]}, {"titre": "Observations le mercredi 20 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Sud-Sud-Ouest 14 nœuds, rafales 25 nœuds,  1000 hPa en baisse,  clair ou peu nuageux,  visibilité 5 milles.\nBernières : vent Sud-Sud-Ouest 16 nœuds.\nCap de la Hève : vent Sud-Ouest 10 nœuds, rafales 33 nœuds,  mer agitée,  nuageux avec éclaircies,  visibilité 5 milles.\nDieppe : vent Sud-Sud-Ouest 10 nœuds, rafales 29 nœuds,  mer peu agitée,  1003 hPa en baisse,  clair ou peu nuageux,  visibilité 8 milles.\nCayeux sur mer : vent Sud-Ouest 17 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du mercredi 20 octobre au jeudi 21 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 6 à 7, fraîchissant 8 à 9 en début de nuit, puis mollissant Ouest à Nord-Ouest 6 à 7 en fin de nuit. Fortes rafales.", "mer": "agitée à forte.", "houle": "\n- en Baie de Seine : non significative, puis Nord autour de 1 m en fin de nuit.\n- ailleurs : Ouest 1 à 2 m,  passagèrement 3 m sur le nord Cotentin en milieu de nuit.", "temps": "pluie ou averses, temporairement orageuses en début de nuit.", "visibilite": "moyenne à mauvaise sous précipitations."}}]}, {"titre": "Prévisions pour la journée du jeudi 21 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 6 à 7, mollissant secteur Nord 4 à 5 à la mi-journée. Rafales.", "mer": "agitée à forte, s'atténuant peu agitée à agitée l'après-midi.", "houle": "\n- en baie de Seine : Nord-Ouest 0,5 à 1 m.\n- ailleurs : Ouest 1,5 à 2 m, jusqu'à 2,5 m sur nord Cotentin.", "temps": "averses, puis éclaircies l'après-midi.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 21  au 22, et la journée du vendredi 22 octobre", "regions": [{"previsions": {"vent": "secteur Nord 4 à 5, revenant Nord-Ouest en cours de nuit.", "mer": "peu agitée à agitée.", "houle": "\n- en baie de Seine : devenant non significative.\n- ailleurs : Ouest 1 à 1,5 m, jusqu'à 2 m sur nord Cotentin, s'amortissant 0,5 à 1 m en matinée.", "temps": "nuageux à très nuageux.", "visibilite": "Bonne"}}]}], "pied": "Prochain bulletin le jeudi 21 octobre 2021, vers 06H30 légales"}