{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du jeudi 14 octobre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le jeudi 14 octobre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1029 hPa s'étendant de l'Irlande au sud de l'Allemagne, s'affaissant lentement sur place. Dépression 992 hPa entre Islande et Norvège, se décalant vers l'est, se prolonge par un talweg qui atteindra le sud de le mer du Nord cette nuit.\nNouvel anticyclone prévu 1025 hPa au nord-ouest de l'Irlande la nuit prochaine, se décalant vers le sud-est, et se prolongeant vers le golfe de Gascogne."}]}, {"titre": "Observations le jeudi 14 octobre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Est 10 nœuds, rafales 21 nœuds,  clair ou peu nuageux,  visibilité 10 milles.\nPointe de Chassiron : vent Est 10 nœuds,  1025 hPa en baisse,  clair ou peu nuageux,  visibilité 10 milles.\nCap Ferret : vent Est 6 nœuds,  mer peu agitée,  clair ou peu nuageux,  visibilité 8 milles.\nPointe de Socoa : vent Est-Sud-Est 2 nœuds,  mer belle,  1023 hPa en baisse,  clair ou peu nuageux,  visibilité 9 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du jeudi 14 octobre", "regions": [{"previsions": {"vent": "Est 2 à 4.", "mer": "peu agitée, devenant belle à peu agitée l'après-midi.", "houle": "non significative.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du jeudi 14 octobre au vendredi 15 octobre", "regions": [{"previsions": {"vent": "\n- au nord d'Arcachon : Est 2 à 4, mollissant 1 à 3 en milieu de nuit.\n- au sud d'Arcachon : Est 2 à 4, virant Ouest en deuxième partie de nuit.", "mer": "belle à peu agitée.", "houle": "non significative.", "temps": "clair à peu nuageux, se voilant en seconde partie de nuit.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du vendredi 15 octobre", "regions": [{"previsions": {"vent": "\n- au nord d'Arcachon : Est 1 à 3, s'orientant Nord à Nord-Ouest à la mi-journée\n- au sud d'Arcachon : Ouest à Nord-Ouest 2 à 4, mollissant 1 à 3 l'après-midi.", "mer": "belle à peu agitée.", "houle": "Ouest 0.5 à 1 m.", "temps": "soleil prédominant.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 15  au 16, et la journée du samedi 16 octobre", "regions": [{"previsions": {"vent": "\n- au nord d'Arcachon : virant Nord à Nord-Est 2 à 4, puis mollissant 1 à 3 le matin.\n- au sud d'Arcachon : Ouest à Nord-Ouest 1 à 3, virant Nord l'après-midi.", "mer": "peu agitée.", "houle": "Ouest 0.5 à 1 m.", "temps": "nuageux, avec risque de brume côtières en seconde partie de nuit au sud de la Gironde, puis ensoleillé la journée.", "visibilite": "bonne, localement mauvaise par brume la nuit."}}]}], "pied": "Prochain bulletin le jeudi 14 octobre 2021, vers 18H15 légales"}