{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du samedi 30 octobre 2021 à 06H30 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 172", "echeances": [{"titre": "Situation générale le samedi 30 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Système dépressionnaire complexe 977 hPa au sud de l'Islande, se décalant vers le sud et prévue 978 hPa au sud-ouest immédiat de l'Irlande.\nDépression secondaire 980 hPa sur les îles Féroés, se déplaçant vers le nord-est de l'Islande. \nThalweg atlantique des îles britanniques à la Corogne, se décalant vers le nord-est, traversant le Golfe de Gascogne et la Manche, puis la Mer du Nord en cours d'après-midi.\nCreusement d'un minimum prévu 981 hPa sur les îles Féroé la nuit prochaine, se décalant vers le nord et prévu entre l'Islande et la Norvège demain à la mi-journée.\nDépression atlantique 994 hPa sur la Galice, se décalant vers le Golfe de Gascogne et fusionnant avec le thalweg précédent.\nNouvelle dépression prévue 983 hPa 200 milles à l'ouest de l'Irlande cet après-midi, puis 979 hPa au nord immédiat de l'Irlande demain après-midi.\nPluie ou averses parfois orageuses pour toutes les zones."}]}, {"titre": "Observations le samedi 30 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Sud-Sud-Est 17 nœuds, rafales 27 nœuds,  994 hPa en baisse,  très nuageux à couvert,  visibilité 7 milles.\nBernières : vent Sud-Est 6 nœuds.\nCap de la Hève : vent Sud-Sud-Est 10 nœuds,  mer peu agitée,  couvert, pluies ou bruines,  visibilité 9 milles.\nDieppe : vent Sud-Sud-Est 6 nœuds,  998 hPa en baisse.\nCayeux sur mer : vent Est 4 nœuds."}]}]}, {"titre": "Prévisions pour la journée du samedi 30 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 5 à 6, temporairement 7 au nord du Cotentin au début, mollissant Ouest à Sud-Ouest 4 à 5 à la mi-journée. Rafales.", "mer": "agitée, localement peu agitée en baie de Seine.", "houle": "Ouest 0.5 à 1 m, s'amplifiant 1 à 1.5 m, non significative en baie de Seine.", "temps": "pluie puis averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du samedi 30 octobre au dimanche 31 octobre", "regions": [{"previsions": {"vent": "revenant progressivement secteur Sud et fraîchissant 5 à 6 en première partie de nuit, puis fraîchissant 6 à 7 par l'ouest, localement 8 sur nord Cotentin en fin de nuit. Rafales.", "mer": "agitée, localement peu agitée en baie de Seine, et devenant forte sur nord Cotentin en fin de nuit.", "houle": "Ouest 1 à 1.5 m, s'atténuant 0.5 à 1 m, non significative en baie de Seine.", "temps": "très nuageux, averses sur nord Cotentin.", "visibilite": "bonne, moyenne sous averses."}}]}, {"titre": "Tendance pour la journée du dimanche 31 octobre", "regions": [{"previsions": {"vent": "virant secteur Sud-Ouest 6 à 7 au début, passagèrement 8. Rafales.", "mer": "devenant progressivement agitée à forte par l'ouest, localement peu agitée en baie de Seine.", "houle": "s'amplifiant Ouest Nord-Ouest 1 à 2 m.", "temps": "pluie ou averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le samedi 30 octobre 2021, vers 12H30 légales"}