{"code": "BMRCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du vendredi 17 septembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 17 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 997 hPa sur l'Islande avec un vaste thalweg s'étendant jusqu'au nord-ouest de l'Espagne, dans lequel une dépression secondaire 1008 hPa s'est creusée vers la pointe Bretagne cet après-midi. Ce thalweg se décale vers l'est.\nDemain, dorsale atlantique se renforçant jusqu'au sud des îles britanniques."}]}, {"titre": "Observations le vendredi 17 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Sud-Sud-Est 17 nœuds,  couvert, pluies ou bruines,  visibilité 1 mille.\nBelle Ile : vent Sud 10 nœuds,  1013 hPa en baisse,  très nuageux à couvert,  visibilité 10 milles.\nIle d'Yeu : vent Sud-Sud-Ouest 12 nœuds,  mer peu agitée,  1014 hPa en baisse,  très nuageux à couvert,  visibilité 13 milles.\nGroix : vent Sud 10 nœuds,  mer peu agitée,  couvert, pluies ou bruines,  visibilité 1 mille.\nPointe de Chemoulin : vent Sud-Est 8 nœuds,  mer peu agitée,  très nuageux à couvert,  visibilité 13 milles."}]}]}, {"titre": "Prévisions pour la nuit du vendredi 17 septembre au samedi 18 septembre", "regions": [{"previsions": {"vent": "devenant variable 2 à 4 en début de nuit, puis Nord-Ouest 3 à 4 en fin de nuit.", "mer": "peu agitée, localement agitée entre Penmarc'h et Belle-Ile.", "houle": "Ouest à Nord-Ouest 0.5 à 1 m, jusqu'à 1.5 m entre Penmarc'h et Groix.", "temps": "pluie.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la journée du samedi 18 septembre", "regions": [{"previsions": {"vent": "Nord-Ouest 3 à 4, fraîchissant 4 à 5 l'après-midi.", "mer": "peu agitée à agitée.", "houle": "s'amplifiant progressivement Ouest 1 à 1.5 m, jusqu'à 2 m vers Penmarc'h.", "temps": "averses l'après-midi.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 18  au 19, et la journée du dimanche 19 septembre", "regions": [{"previsions": {"vent": "Nord-Ouest 3 à 5, revenant temporairement Ouest 3 à 4 le matin.", "mer": "agitée.", "houle": "Ouest 1 à 1.5 m, jusqu'à 2 m vers Penmarc'h la nuit.", "temps": "nuageux, averses.", "visibilite": "moyenne sous averses."}}]}], "pied": "Prochain bulletin le samedi 18 septembre 2021, vers 06H15 légales"}