{"code": "BMRCOTE-02-04", "nom": "Corse", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "titre": "Bulletin côte \"Corse\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du vendredi 17 septembre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais Nr 347  pour CORSE.", "echeances": [{"titre": "Situation générale le vendredi 17 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression relative 1010 hPa sur la Mer Ligure, évoluant peu."}]}, {"titre": "Observations le vendredi 17 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Ouest 31 nœuds, rafales 47 nœuds,  1011 hPa en baisse.\nPertusato : vent Ouest 19 nœuds, rafales 29 nœuds,  mer peu agitée,  1013 hPa en baisse,  clair ou peu nuageux,  visibilité 8 milles.\nLa Chiappa : vent Ouest 16 nœuds.\nAlistro : vent Nord-Est 8 nœuds,  mer peu agitée,  1011 hPa en baisse,  nuageux avec éclaircies,  visibilité 9 milles.\nCap Sagro : vent Ouest 17 nœuds, rafales 35 nœuds,  mer belle,  nuageux avec éclaircies,  visibilité 8 milles.\nIle Rousse : vent Ouest-Sud-Ouest 23 nœuds, rafales 43 nœuds,  1010 hPa en baisse,  clair ou peu nuageux,  visibilité 10 milles.\nLa Parata : vent Ouest-Nord-Ouest 10 nœuds,  mer peu agitée,  clair ou peu nuageux,  visibilité 13 milles."}]}]}, {"titre": "Prévisions pour la nuit du vendredi 17 septembre au samedi 18 septembre", "regions": [{"previsions": {"vent": "\n- de Scandola au Cap Corse : Sud-Ouest 5 à 6, mollissant 4 à 5 en fin de nuit.\n- du Cap Corse à Solenzara : Variable 2 à 4.\n- de Solenzara à Pertusato : Ouest à Sud-Ouest 4 à 5, parfois 6 au large en début de nuit, devenant localement Variable 2 à 4 de Solenzara à La Chiappa en fin de nuit.\n- de Pertusato à Scandola : secteur Ouest 2 à 4, devenant Variable 1 à 3 en fin de nuit.", "mer": "peu agitée à agitée.", "houle": "\n- côte occidentale : Ouest à Nord-Ouest 1 à 1.5 m, s'atténuant 0.5 à 1 m en fin de nuit.\n- côte orientale : Sud à Sud-Est 0.5 à 1 m.", "temps": "ciel peu nuageux. Averses parfois orageuses sur la côte orientale.", "visibilite": "bonne. Mauvaise sous averses."}}]}, {"titre": "Prévisions pour la journée du samedi 18 septembre", "regions": [{"previsions": {"vent": "\n- de Scandola au Cap Corse : Sud-Ouest 4 à 5.\n- du Cap Corse à La Chiappa : Variable 2 à 3.\n- de La Chiappa à Senetosa : Ouest 3 à 4, fraîchissant 4 à 5 l'après-midi.\n- de Senetosa à Scandola : secteur Sud-Ouest 2 à 4, virant secteur Ouest le soir.", "mer": "peu agitée, localement agitée vers le Cap Corse le matin, puis devenant belle à peu agitée l'après-midi.", "houle": "Ouest 0.5 à 1 m sur la côte occidentale, et Sud à Sud-Est 0.5 à 1 m sur la côte orientale, puis devenant non significative partout l'après-midi.", "temps": "soleil prédominant. Averses orageuses l'après-midi.", "visibilite": "bonne. Mauvaise sous averses."}}]}, {"titre": "Tendance pour la nuit du 18  au 19, et la journée du dimanche 19 septembre", "regions": [{"previsions": {"vent": " \n- de Scandola au Cap Corse : Sud-Ouest 4 à 5, fraîchissant rapidement 6 à 7 le matin. Rafales.\n- du Cap Corse à La Chiappa : Variable 1 à 3, fraîchissant localement Ouest à Sud-Ouest 6 à 7 au nord de Bastia et au sud Solenzara. Rafales.\n- de La Chiappa à Senetosa : Ouest 3 à 4, fraîchissant 5 à 6 en matinée, localement 7 au large. Rafales.\n- de Senetosa à Scandola : secteur Ouest 2 à 3, fraîchissant Ouest à Nord-Ouest 4 à 5 en matinée, puis 5 à 6  l'après-midi.", "mer": "belle à peu agitée, devenant peu agitée à agitée en fin de matinée, puis forte sur la côte occidentale et au cap Corse l'après-midi.", "houle": "non significative, s'amplifiant Ouest-Nord-Ouest 1 à 1.5 m l'après-midi sur la côte occidentale, et Sud 0.5 à 1 m sur la côte orientale.", "temps": "pluies orageuses en fin de nuit et matinée.", "visibilite": "mauvaise sous pluies."}}]}], "pied": "Prochain bulletin le samedi 18 septembre 2021, vers 06H15 légales"}