{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du samedi 30 octobre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le samedi 30 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Vaste système dépressionnaire complexe au sud de l'Islande, avec circulation de dépressions sur les îles britanniques et de thalwegs atlantiques associés. \nFlux de secteur Sud-Ouest, fraîchissant assez fort à fort la nuit prochaine, perturbé et orageux."}]}, {"titre": "Observations le samedi 30 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Ouest-Sud-Ouest 14 nœuds,  nuageux avec éclaircies,  visibilité 10 milles.\nPointe de Chassiron : vent Ouest-Sud-Ouest 10 nœuds,  1006 hPa en hausse,  visibilité 9 milles.\nCap Ferret : vent Ouest 8 nœuds,  mer agitée,  très nuageux à couvert,  visibilité 7 milles.\nPointe de Socoa : vent Ouest-Sud-Ouest 4 nœuds,  1008 hPa en hausse."}]}]}, {"titre": "Prévisions pour la nuit du samedi 30 octobre au dimanche 31 octobre", "regions": [{"previsions": {"vent": "fraîchissant progressivement Sud à Sud-Est 4 à 5 en première partie de nuit, localement 6 au nord de la Pointe de Grave en seconde partie de nuit.", "mer": "agitée.", "houle": "Ouest à Nord-Ouest 2 à 2.5 m, s'atténuant 1.5 à 2 m en début de nuit.", "temps": "très nuageux, risque d'averses sur la côte landaise et de pluie sur l'extrême nord.", "visibilite": "bonne, parfois moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la journée du dimanche 31 octobre", "regions": [{"previsions": {"vent": "secteur Sud 4 à 6 du sud au nord, virant secteur Ouest à Sud-Ouest 4 à 5 l'après-mid. Rafales.", "mer": "agitée, s'amplifiant progressivement forte au nord de Biscarosse en cours de journée.", "houle": "Ouest à Nord-Ouest 1 à 2 m, s'amplifiant 2 à 2.5 m l'après-midi.", "temps": "pluie ou averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 31  au 1, et la journée du lundi 1 novembre", "regions": [{"previsions": {"vent": "secteur Ouest 4 à 5, fraîchissant 5 à 6 en fin de nuit, avec menace de 7 en fin de journée. Rafales.", "mer": "devenant forte la nuit, puis forte à très forte l'après-midi.", "houle": "Nord-Ouest 2 à 2.5 m.", "temps": "pluie ou averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le dimanche 31 octobre 2021, vers 06H15 légales"}