{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du mercredi 20 octobre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à fort coup de vent Nr 189", "echeances": [{"titre": "Situation générale le mercredi 20 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Tempête \"AURORE\" au sud des îles britanniques, se creusant et prévue 988 hPa en entrée de Manche en soirée, prévue vers le détroit du Pas-de-Calais la nuit, puis s'évacuant vers l'est en se comblant demain.\nElle génère un flux d'Ouest à Sud-Ouest fort à très fort, avec coup de vent à fort coup de vent associés."}]}, {"titre": "Observations le mercredi 20 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Sud-Sud-Ouest 37 nœuds, rafales 50 nœuds,  mer forte,  994 hPa en baisse,  brouillard,  visibilité 2 milles.\nBatz : vent Sud 23 nœuds,  visibilité 2 milles.\nBrignogan : vent Sud 16 nœuds, rafales 41 nœuds,  mer belle,  couvert, pluies ou bruines,  visibilité 1 mille.\nBréhat : vent Sud 19 nœuds,  visibilité 10 milles.\nCap de la Hague : vent Sud-Sud-Ouest 14 nœuds, rafales 25 nœuds,  1000 hPa en baisse,  clair ou peu nuageux,  visibilité 5 milles.\nPointe du Raz : vent Sud-Sud-Ouest 45 nœuds, rafales 62 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du mercredi 20 octobre au jeudi 21 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest fraîchissant partout 8 à 9, virant rapidement Ouest à Nord-Ouest, puis mollissant 6 à 7 en seconde partie de nuit. Fortes rafales.", "mer": "\n- de Flamanville à Bréhat : devenant agitée à forte en début de période.\n- ailleurs : forte à très forte, localement grosse en mer d'Iroise au début.", "houle": "\n- de Flamanville à Bréhat : Ouest 0.5 m, s'amplifiant Nord-Ouest 1 à 1.5 m en fin de nuit.\n- ailleurs : Sud-Ouest 1.5 à 2.5 m, devenant longue et s'amplifiant 3.5 à 4.5 m sur la Pointe Bretagne en début de période.", "temps": "pluie ou averses, temporairement orageuses en début de nuit.", "visibilite": "moyenne à mauvaise sous précipitations."}}]}, {"titre": "Prévisions pour la journée du jeudi 21 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 6 à 7, mollissant rapidement secteur Nord 4 à 5 le matin. Rafales.", "mer": "- de Flamanville à Bréhat : agitée à forte, s'atténuant peu agitée à agitée le matin.\n- ailleurs : forte à très forte, s'atténuant agitée à forte en fin d'après-midi.", "houle": "\n- de Flamanville à Bréhat : Ouest à Nord-Ouest 0.5 à 1 m.\n- ailleurs : Ouest à Sud-Ouest 2 à 3 m, jusqu'à 3 à 4 m au large de la Pointe Bretagne.", "temps": "averses, puis éclaircies en fin d'après-midi.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 21  au 22, et la journée du vendredi 22 octobre", "regions": [{"previsions": {"vent": "secteur Nord 3 à 5, revenant Nord-Ouest en matinée.", "mer": "- de Flamanville à Bréhat : peu agitée à agitée.\n- ailleurs : agitée à forte, s'atténuant agitée en matinée.", "houle": "\n- de Flamanville à Bréhat : Ouest à Nord-Ouest 0.5 à 1 m.\n- ailleurs : Ouest 2 à 3 m, jusqu'à 3,5 m au large de la Pointe Bretagne, s'amortissant progressivement 1 à 1,5 m l'après-midi.", "temps": "nuageux à très nuageux.", "visibilite": "Bonne"}}]}], "pied": "Prochain bulletin le jeudi 21 octobre 2021, vers 06H15 légales"}