{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du mercredi 6 octobre 2021 à 06H30 légales.", "avis_special": "Avis de grand frais Nr 162.", "echeances": [{"titre": "Situation générale le mercredi 6 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 998 hPa sur le sud de la Mer du Nord, se décalant vers le sud-est en se comblant, prévue 1010 hPa sur les Pays Bas à la mi-journée, et s'évacuant ensuite vers l'Allemagne. \nAnticyclone 1026 hPa sur le sud-ouest du Golfe de Gascogne se décalant vers le nord-est en se renforçant, prévu 1028 hPa sur la Vendée en soirée."}]}, {"titre": "Observations le mercredi 6 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Ouest-Nord-Ouest 21 nœuds, rafales 31 nœuds,  1018 hPa en hausse,  clair ou peu nuageux,  visibilité 6 milles.\nBernières : vent Ouest-Sud-Ouest 10 nœuds.\nCap de la Hève : vent Nord-Ouest 17 nœuds, rafales 35 nœuds,  mer agitée,  clair ou peu nuageux,  visibilité 10 milles.\nDieppe : vent Ouest-Nord-Ouest 23 nœuds, rafales 37 nœuds,  mer agitée,  1015 hPa en hausse,  visibilité 9 milles.\nCayeux sur mer : vent Ouest 21 nœuds."}]}]}, {"titre": "Prévisions pour la journée du mercredi 6 octobre", "regions": [{"previsions": {"vent": "mollissant Nord-Ouest 5 à 6, puis 4 à 5 l'après-midi. Rafales.", "mer": "agitée, temporairement forte de la baie de Somme à Dieppe en matinée, puis devenant peu agitée en Baie de Seine en fin de journée.", "houle": "Ouest 0.5 à 1 m, mais non significative en Baie de Seine, s'amplifiant temporairement 1 à 1.5 m en fin de journée à l'est du Havre.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du mercredi 6 octobre au jeudi 7 octobre", "regions": [{"previsions": {"vent": "mollissant Ouest à Nord-Ouest 3 à 4, revenant Sud à Sud-Ouest 2 à 3 en fin de nuit.", "mer": "devenant peu agitée, localement belle en Baie de Seine.", "houle": "Ouest à Nord-Ouest 0.5 à 1 m.", "temps": "peu nuageux à nuageux, se couvrant en fin de nuit.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du jeudi 7 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 1 à 3.", "mer": "peu agitée, et belle en Baie de Seine.", "houle": "Ouest 0.5 à 1 m, mais non significative en Baie de Seine.", "temps": "très nuageux, avec un risque d'averses sur le Cotentin l'après-midi.", "visibilite": "bonne, localement moyenne sous averses."}}]}], "pied": "Prochain bulletin le mercredi 6 octobre 2021, vers 12H30 légales"}