{"code": "BMRCOTE-02-04", "nom": "Corse", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "titre": "Bulletin côte \"Corse\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du lundi 20 septembre 2021 à 12H30 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 353  pour LANGUEDOC-ROUSSILLON, PROVENCE, CORSE", "echeances": [{"titre": "Situation générale le lundi 20 septembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression 1010 hPa sur la Mer Ligure, quasi-stationnaire, se comblant lentement, prévu 1017 hPa la nuit. Dépression relative 1015 hPa sur les côtes algériennes quasi-stationnaire. Hautes pressions  se renforçant 1020 hPa demain au nord du bassin."}]}, {"titre": "Observations le lundi 20 septembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Ouest 31 nœuds, rafales 49 nœuds,  1013 hPa en hausse.\nPertusato : vent Ouest 27 nœuds, rafales 39 nœuds,  1014 hPa en hausse.\nLa Chiappa : vent Ouest 19 nœuds, rafales 31 nœuds,  clair ou peu nuageux,  visibilité 10 milles.\nAlistro : vent Nord-Est 6 nœuds,  mer belle,  1013 hPa en hausse,  clair ou peu nuageux,  visibilité 10 milles.\nCap Sagro : vent Sud 6 nœuds,  mer belle,  nuageux avec éclaircies,  visibilité 13 milles.\nIle Rousse : vent Ouest-Sud-Ouest 25 nœuds, rafales 41 nœuds,  1012 hPa en hausse,  clair ou peu nuageux,  visibilité 10 milles.\nLa Parata : vent Ouest 17 nœuds,  mer agitée,  nuageux avec éclaircies,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du lundi 20 septembre", "regions": [{"previsions": {"vent": " \n- de Scandola au Cap Sagro : Sud-Ouest 5 à 6, localement 7 de La Revellata au Cap Sagro jusqu'en milieu d'après-midi. Fortes rafales.\n- du Cap Sagro à Solenzara : Variable 2 à 4.\n- de Solenzara à Senetosa : secteur Ouest 5 à 6, localement 7 en sortie est des Bouches de Bonifacio jusqu'en début d'après-midi, mais mollissant 3 à 5 à l'ouest de Bonifacio l'après-midi. Rafales.\n- de Senetosa à Scandola : secteur Ouest 4 à 5, mollissant 3 à 4 en fin d'après-midi.", "mer": "\n- côte occidentale : agitée à forte, s'atténuant agitée l'après-midi.\n- côte orientale : peu agitée à agitée.", "houle": " \n- côte occidentale : Ouest s'amortissant 1.5 à 2.5 m l'après-midi.\n- côte orientale : non significative.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du lundi 20 septembre au mardi 21 septembre", "regions": [{"previsions": {"vent": "\n- de Scandola au Cap Corse : Ouest à Sud-Ouest 5 à 6, mollissant Sud à Sud-Ouest 2  à 4 en fin de nuit.\n- de La Chiappa à Bonifacio : Ouest 4 à 5, mollissant 3 à 4 en fin de nuit. \n- ailleurs : Variable 2 à 4.", "mer": "\n- côte occidentale : agitée.\n- côte orientale : peu agitée à agitée, s'atténuant belle à peu agitée en fin de nuit.", "houle": "\n- côte occidentale : Ouest 1.5 à 2.5 m, s'amortissant progressivement 1 à 1.5 m.\n- côte orientale : non significative, parfois Sud-Ouest 0.5 à 1 m vers le large de Aléria à La Chiappa en première partie de nuit.", "temps": "beau temps.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du mardi 21 septembre", "regions": [{"previsions": {"vent": "Variable 2 à 4, s'orientant progressivement Nord à Nord-Est.", "mer": "\n- côte occidentale : peu agitée, localement agitée vers le large au sud de Scandola jusqu'en milieu d'après-midi.\n- côte orientale : s'atténuant belle, localement peu agitée aux extrémités.", "houle": "- côte occidentale : Ouest 1 à 1.5 m, s'amortissant progressivement 0.5 à 1 m.\n- côte orientale : non significative.", "temps": "risque d'averses.", "visibilite": "bonne, parfois moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 21  au 22, et la journée du mercredi 22 septembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 4 à 5, temporairement 6 en journée à l'ouest des Bouches de Bonifacio, mais secteur Est 3 à 4 sur lacôte orientale.", "mer": "peu agitée, localement devenant agitée au large de la côte occidentale.", "houle": "devenant non significative.", "temps": "ciel voilé.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le lundi 20 septembre 2021, vers 18H15 légales"}