{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du vendredi 22 octobre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 22 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 963 hPa sur la Scandinavie se décalant vers l'est. Dorsale des Açores au sud de l'Islande, pivotant sur les îles britanniques le matin, puis vers la Mer du Nord le soir."}]}, {"titre": "Observations le vendredi 22 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Nord-Est 10 nœuds.\nCap Ferret : vent Nord-Nord-Est 4 nœuds,  mer agitée,  très nuageux à couvert,  visibilité 5 milles.\nPointe de Socoa : vent Sud-Ouest 10 nœuds,  mer agitée,  1022 hPa en baisse,  couvert, pluies ou bruines,  visibilité 9 milles."}]}]}, {"titre": "Prévisions pour la journée du vendredi 22 octobre", "regions": [{"previsions": {"vent": "secteur Nord 3 à 4, parfois 5 l'après-midi au nord d'Arcachon.", "mer": "agitée à forte, s'atténuant agitée à la mi-journée.", "houle": "Nord-Ouest 2 à 2.5 m, s'atténuant 1.5 à 2 m en fin de journée.", "temps": "nuageux avec des averses au sud d'Arcachon, se raréfiant l'après-midi.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Prévisions pour la nuit du vendredi 22 octobre au samedi 23 octobre", "regions": [{"previsions": {"vent": "Nord-Est 3 à 4, virant Est en fin de nuit.", "mer": "agitée, s'atténuant progressivement peu agitée par le nord.", "houle": "Ouest à Nord-Ouest 1.5 à 2 m, s'atténuant 1 à 1.5 m en fin de nuit.", "temps": "peu nuageux, localement très nuageux sur la côte Basque.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du samedi 23 octobre", "regions": [{"previsions": {"vent": "Est à Nord-Est 2 à 4.", "mer": "peu agitée.", "houle": "Ouest à Nord-Ouest 1 à 1.5 m, s'atténuant 0.5 à 1 m à la mi-journée.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le vendredi 22 octobre 2021, vers 12H30 légales"}