{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du mercredi 24 novembre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais Nr 454  pour LANGUEDOC-ROUSSILLON, PROVENCE, COTE D’AZUR", "echeances": [{"titre": "Situation générale le mercredi 24 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression orageuse 1008 hPa sur la Mer des Baléares. \nDépression orageuse 1012 hPa sur la Mer Tyrrhénienne, se creusant 1008 hPa et se décalant lentement vers le nord-ouest en journée."}]}, {"titre": "Observations le mercredi 24 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Est 29 nœuds,  mer agitée,  1019 hPa en baisse,  clair ou peu nuageux,  visibilité 6 milles.\nPertusato : vent Nord-Est 19 nœuds, rafales 31 nœuds,  1017 hPa en baisse.\nLa Chiappa : vent Nord-Nord-Est 27 nœuds,  nuageux avec éclaircies,  visibilité 8 milles.\nAlistro : vent Nord-Nord-Ouest 12 nœuds,  1019 hPa en baisse.\nCap Sagro : vent Nord 10 nœuds,  mer peu agitée,  clair ou peu nuageux,  visibilité 8 milles.\nIle Rousse : vent Est 14 nœuds,  1017 hPa en baisse.\nLa Parata : vent Nord 6 nœuds,  clair ou peu nuageux,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la journée du mercredi 24 novembre", "regions": [{"previsions": {"vent": "secteur Est 2 à 4, localement Est à Nord-Est 5 à 6 de Scandola au Cap Corse et Est à Sud-Est de la Chiappa à Senetosa.", "mer": "peu agitée à agitée sur la côte occidentale, peu agitée sur la côte orientale, devenant agitée au sud de La Chiappa en fin d'après-midi.", "houle": "\n- côte occidentale : Nord 1 à 1.5 m, s'atténuant 0.5 à 1 m en fin d'après-midi.\n- côte orientale : Sud-Est 0.5 à 1 m.", "temps": "très nuageux, devenant couvert et pluvieux en fin d'après-midi.", "visibilite": "bonne, puis moyenne sous pluie."}}]}, {"titre": "Prévisions pour la nuit du mercredi 24 novembre au jeudi 25 novembre", "regions": [{"previsions": {"vent": "secteur Est 2 à 4, localement Est à Nord-Est 5 à 6 de Scandola au Cap Corse et Est à Sud-Est de la Chiappa à Senetosa, mollissant secteur Sud-Ouest 2 à 4 de La Chiappa à Scandola mais fraîchissant Sud à Sud-Ouest 5 à 6 de Scandola à La Chiappa en fin de nuit.", "mer": "peu agitée à agitée.", "houle": "\n- côte occidentale : Nord 0.5 à 1 m.\n- côte orientale : s'amplifiant Sud-Est 1 à 1.5 m en début de nuit.", "temps": "averses, parfois orageuses.", "visibilite": "moyenne à mauvaise sous averses."}}]}, {"titre": "Tendance pour la journée du jeudi 25 novembre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 5 à 6 de Scandola à La Chiappa, 2 à 4 de La Chiappa à Scandola, virant secteur Nord 4 à 5 de Scandola à La Chiappa en milieu de journée.", "mer": "peu agitée à agitée.", "houle": "\n- côte occidentale : s'amplifiant Nord 1 à 1.5 m le matin.\n- côte orientale : Sud-Est 0.5 à 1.5 m du sud au nord.", "temps": "très nuageux et averses.", "visibilite": "moyenne sous averses."}}]}], "pied": "Prochain bulletin le mercredi 24 novembre 2021, vers 12H30 légales"}