{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du lundi 22 novembre 2021 à 18H15 légales.", "avis_special": "Avis de Grand Frais Nr 208", "echeances": [{"titre": "Situation générale le lundi 22 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression relative 1013 hPa sur le sud du Golfe de Gascogne, se comblant la nuit. \nDépression 1009 hPa sur l'Espagne, prévue 1007 hPa au nord-est de la péninsule ibérique mardi midi.\nAnticyclone 1037 hPa à l'ouest immédiat de l'Irlande, prévu sur l'Irlande mardi midi, puis s'affaissant le soir."}]}, {"titre": "Observations le lundi 22 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Est-Nord-Est 27 nœuds,  mer forte,  1027 hPa en hausse,  averses et grains,  visibilité 1000 mètres.\nBatz : vent Nord-Est 27 nœuds.\nBrignogan : vent Nord-Est 29 nœuds, rafales 41 nœuds,  mer forte,  averses et grains,  visibilité 2 milles.\nBréhat : vent Est-Nord-Est 17 nœuds,  visibilité 9 milles.\nCap de la Hague : vent Est-Nord-Est 21 nœuds, rafales 35 nœuds,  1028 hPa en hausse,  visibilité 5 milles.\nPointe du Raz : vent Nord-Nord-Est 21 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du lundi 22 novembre au mardi 23 novembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 6 à 7, mollissant 5 à 6 en milieu de nuit. Rafales.", "mer": "agitée à forte s'atténuant agitée en seconde partie de nuit, mais localement peu agitée de Flamanville à Saint-Malo.", "houle": "non significative ou confondue avec la mer du vent.", "temps": "quelques averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du mardi 23 novembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 5 à 6, mollissant 4 à 5 en Manche en fin de journée.", "mer": "peu agitée à agitée, localement belle à peu agitée de Flamanvile à Saint Malo.", "houle": "non significative.", "temps": "peu nuageux à nuageux, averses éparses le matin.", "visibilite": "bonne, parfois moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 23  au 24, et la journée du mercredi 24 novembre", "regions": [{"previsions": {"vent": "Nord-Est 4 à 5, localement 6 en mer d'Iroise la nuit, mollissant Nord à Nord-Est 3 à 4 le matin, puis localement Variable 1 à 3 l'après-midi.", "mer": "peu agitée, localement agitée de Batz à Penmarc'h la nuit, s'atténuant belle de La Hague à Bréhat en journée.", "houle": "non significative.", "temps": "très nuageux, averses.", "visibilite": "moyenne sous averses."}}]}], "pied": "Prochain bulletin le mardi 23 novembre 2021, vers 06H15 légales"}