{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du dimanche 26 septembre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 75.", "echeances": [{"titre": "Situation générale le dimanche 26 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 988 hPa entre l'Islande et les îles britanniques, associée à un vaste thalweg s'étendant vers le sud-ouest et traversant le golfe de Gascogne et la Manche en cours de nuit suivante et en matinée de lundi, puis prévu en mer du Nord lundi après-midi."}]}, {"titre": "Observations le dimanche 26 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Sud 14 nœuds,  nuageux avec éclaircies,  visibilité 10 milles.\nBelle Ile : vent Sud-Ouest 12 nœuds,  1017 hPa en baisse,  clair ou peu nuageux,  visibilité 10 milles.\nIle d'Yeu : vent Sud-Ouest 6 nœuds,  mer peu agitée,  1017 hPa en hausse,  nuageux avec éclaircies,  visibilité 13 milles.\nGroix : vent Sud-Sud-Ouest 10 nœuds,  mer peu agitée,  nuageux avec éclaircies.\nPointe de Chemoulin : vent Ouest-Sud-Ouest 12 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du dimanche 26 septembre au lundi 27 septembre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 4 à 6 d'est en ouest, fraîchissant 6 à 7 en milieu de nuit, passagèrement 8, puis virant Ouest à Nord-Ouest 6 à 7 à l'ouest de Belle-Ile en fin de nuit. Rafales.", "mer": "peu agitée à agitée, devenant agitée à forte, temporairement très forte vers Penmarc'h en fin de nuit.", "houle": "secteur Ouest 0.5 à 1 m, s'amplifiant 1 à 1.5 m en milieu de nuit, localement Sud-Ouest 2.5 à 3.5 m à l'ouest de Belle-Ile en fin de nuit.", "temps": "se couvrant, puis pluie par l'ouest.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la journée du lundi 27 septembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 5 à 6, parfois 7 en matinée, mais Sud-Ouest 6 à 7 au sud de Belle-Ile en début de période, mollissant Ouest 4 à 5 en seconde partie d'après-midi. Rafales.", "mer": "agitée à forte.", "houle": "Ouest à Sud-Ouest 2 à 3 m.", "temps": "Pluie puis nuageux avec quelques averses.", "visibilite": "Moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 27  au 28, et la journée du mardi 28 septembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 3 à 4, localement 5 à l'ouest de Belle-Ile, revenant Sud-Ouest en fin de nuit, puis fraîchissant 4 à 6 du sud au nord l'après-midi.", "mer": "agitée, localement forte à l'ouest de Belle-Ile.", "houle": "Ouest à Nord-Ouest 1.5 à 2.5 m, jusqu'à 3 m vers Penmarc'h.", "temps": "nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le lundi 27 septembre 2021, vers 06H15 légales"}