{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du samedi 2 octobre 2021 à 18H15 légales.", "avis_special": "Avis de Grand Frais à Coup de Vent Nr 156", "echeances": [{"titre": "Situation générale le samedi 2 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 978 hPa au nord-ouest des îles britanniques, se décale lentement vers le sud-est. Dépression secondaire 990 hPa en entrée de Manche, se décale vers le nord-est cet après-midi. Dépression se creusant 993 hPa dans le golfe de Gascogne en milieu de nuit, s'évacuant vers les terres le matin."}]}, {"titre": "Observations le samedi 2 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Sud 35 nœuds, rafales 54 nœuds,  987 hPa en baisse.\nBernières : vent Sud 17 nœuds.\nCap de la Hève : vent Sud-Sud-Ouest 35 nœuds, rafales 54 nœuds.\nDieppe : vent Sud 21 nœuds, rafales 49 nœuds,  mer peu agitée,  995 hPa en baisse,  couvert, pluies ou bruines,  visibilité 4 milles.\nCayeux sur mer : vent Sud-Sud-Est 19 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du samedi 2 octobre au dimanche 3 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 7 à 8, mollissant Ouest à Sud-Ouest 5 à 6 par l'ouest en soirée, puis secteur Ouest 3 à 5 en seconde partie de nuit. Fortes rafales.", "mer": "agitée à forte, s'atténuant peu agitée à agitée en fin de nuit.", "houle": "Sud 0.5 à 1 m en début de nuit, s'établissant Ouest 1 à 2 m en seconde partie de nuit, mais non significative en Baie de Seine.", "temps": "pluie.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du dimanche 3 octobre", "regions": [{"previsions": {"vent": "Ouest 4 à 5, fraîchissant Ouest à Sud-Ouest 5 à 6 en fin de matinée, puis 6 à 7 l'après-midi.", "mer": "peu agitée agitée, devenant forte vers le large l'après-midi.", "houle": "Ouest à Nord-Ouest 0.5 à 1.5 m, s'atténuant temporairement 0.5 à 1 m en milieu de journée.", "temps": "couvert et pluvieux, suivi d'averses à la mi-journée.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 3  au 4, et la journée du lundi 4 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6, avec menace de 7 la nuit, revenant Sud en fin d'après-midi.", "mer": "agitée, localement forte au nord du Cotentin au début, mais peu agitée en Baie de Seine.", "houle": "Ouest 1 à 1.5 m, mais non significative en Baie de seine.", "temps": "quelques averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le dimanche 3 octobre 2021, vers 06H30 légales"}