{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du lundi 27 septembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le lundi 27 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression complexe 991 hPa se maintenant autour de l'Islande. Thalweg associé s'étendant de l'Ecosse au fond de golfe de Gascogne, balayant la Manche et la mer du Nord en journée. \nSecond thalweg abordant le sud de l'lrlande la nuit prochaine et circulant en Manche demain.\nDorsale atlantique sur la péninsule Ibérique, remontant temporairement sur la France et le Golfe de Gascogne en journée, avant l'arrivée du second thalweg."}]}, {"titre": "Observations le lundi 27 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Ouest 19 nœuds, rafales 29 nœuds,  mer peu agitée,  1018 hPa en hausse,  clair ou peu nuageux,  visibilité 10 milles.\nBatz : vent Ouest-Sud-Ouest 17 nœuds,  visibilité 9 milles.\nBrignogan : vent Ouest-Sud-Ouest 17 nœuds, rafales 29 nœuds,  mer peu agitée,  clair ou peu nuageux,  visibilité 8 milles.\nBréhat : vent Ouest 17 nœuds,  visibilité 10 milles.\nCap de la Hague : vent Ouest-Sud-Ouest 23 nœuds, rafales 33 nœuds,  1017 hPa en hausse.\nPointe du Raz : vent Ouest-Sud-Ouest 21 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du lundi 27 septembre au mardi 28 septembre", "regions": [{"previsions": {"vent": "revenant Ouest à Sud-Ouest 4 à 5, puis Sud à Sud-Ouest en seconde partie de nuit, parfois 6 au large de Ouessant en fin de nuit.", "mer": " \n- de la Hague à Batz : peu agitée à agitée, mais localement forte au large au début.\n- de Batz à Penmarc'h : forte.", "houle": "\n- de La Hague à Bréhat : secteur Ouest 1 à 1,5 m.\n- de Bréhat à Penmarc'h : Ouest à Nord-Ouest 2 à 3.5 m d'est en ouest.", "temps": "nuageux, devenant très nuageux en fin de nuit.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du mardi 28 septembre", "regions": [{"previsions": {"vent": "Sud-Ouest fraîchissant 5 à 6. Rafales.", "mer": "\n- de la Hague à Batz : devenant agitée à forte, mais localement peu agitée à l'ouest du Cotentin.\n- de Batz à Penmarc'h : forte, passagèrement  forte à très forte  l'après-midi.", "houle": "\n- de La Hague à Bréhat : Ouest à Nord-Ouest 1 à 1,5 m.\n- de Bréhat à Penmarc'h : Ouest à Nord-Ouest 2 à 3.5 m d'est en ouest.", "temps": "très nuageux  devenant couvert. Pluie par l'ouest en mi-journée.", "visibilite": "localement moyenne sous précipitation."}}]}, {"titre": "Tendance pour la nuit du 28  au 29, et la journée du mercredi 29 septembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 5 à 6, virant Ouest à Nord-Ouest 4 à 6 en fin de nuit, puis mollissant 4 à 5 l'après-midi. Rafales au début.", "mer": "agitée à  localement forte sur la pointe Bretagne.", "houle": "Ouest 1 à 1.5 m, mais 2 à 3 m sur la pointe Bretagne.", "temps": "Pluie et averses puis éclaircies en journée.", "visibilite": "Moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mardi 28 septembre 2021, vers 06H15 légales"}