{"code": "BMRCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du mardi 21 septembre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mardi 21 septembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1034 hPa au nord-est des Açores, s'affaissant 1031 hPa cette nuit, avec une dorsale s'étendant sur la Manche. Dépression relative orageuse 1017 hPa en Méditerranée, se comblant lentement. Flux de secteur Nord-Est faible à modéré."}]}, {"titre": "Observations le mardi 21 septembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Nord-Nord-Est 8 nœuds.\nCap Ferret : vent Nord-Est 8 nœuds,  mer agitée,  clair ou peu nuageux,  visibilité 6 milles.\nPointe de Socoa : vent Sud 6 nœuds,  mer peu agitée,  1026 hPa en baisse,  clair ou peu nuageux,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la journée du mardi 21 septembre", "regions": [{"previsions": {"vent": "Nord à Nord-Est mollissant 2 à 4, mais localement Variable 1 à 3 au sud de Messanges, puis fraîchissant secteur Nord 3 à 4 cet après-midi, parfois 5.", "mer": "agitée, s'atténuant peu agitée à agitée au nord d'Arcachon en fin de matinée.", "houle": "Nord-Ouest 1.5 à 2 m du nord au sud, s'atténuant 1 à 1,5 m l'après-midi.", "temps": "nuageux à très nuageux. Averses éparses au sud de Mimizan.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Prévisions pour la nuit du mardi 21 septembre au mercredi 22 septembre", "regions": [{"previsions": {"vent": "virant Nord à Nord-Est 3 à 4, parfois 5, puis Est à Nord-Est en seconde partie de nuit, en mollissant localement 1 à 3 au sud de Mimizan.", "mer": "agitée, mais peu agitée à agitée au nord d'Arcachon.", "houle": "Nord-Ouest 1 à 1.5 m du nord au sud.", "temps": "nuageux, passagèrement très nuageux à couvert avec averses éparses au sud de Mimizan en soirée.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Tendance pour la journée du mercredi 22 septembre", "regions": [{"previsions": {"vent": "Nord-Est 3 à 4, mais secteur Est 1 à 3 au sud d'Arcachon, revenant secteur Nord 3 à 4 l'après-midi.", "mer": "peu agitée à agitée, mais agitée au sud de Mimizan.", "houle": "Nord-Ouest 1 à 1.5 m du nord au sud.", "temps": "peu nuageux, mais localement nuageux à très nuageux au sud de Mimizan.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mardi 21 septembre 2021, vers 12H30 légales"}