{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du mardi 2 novembre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à localement coup de vent Nr 417  pour LANGUEDOC-ROUSSILLON, COTE D’AZUR, CORSE.", "echeances": [{"titre": "Situation générale le mardi 2 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 1000 hPa au nord de la Mer Ligure, se comblant lentement cette nuit. Nouvelle dépression se creusant 1001 hPa sur le Golfe du Lion ce soir, puis se décalant vers l'ouest, prévue 998 hPa à l'ouest de la Corse demain après-midi, puis 997 hPa sur le Golfe de Gênes demain soir."}]}, {"titre": "Observations le mardi 2 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Sud-Sud-Ouest 10 nœuds,  mer belle,  1006 hPa en baisse,  nuageux avec éclaircies,  visibilité 13 milles.\nCap Béar : vent Sud-Sud-Est 23 nœuds,  mer belle,  1006 hPa en baisse,  nuageux avec éclaircies.\nLeucate : vent Sud-Sud-Est 16 nœuds,  mer peu agitée,  1006 hPa en baisse,  nuageux avec éclaircies.\nEspiguette : vent Sud-Sud-Ouest 14 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du mardi 2 novembre au mercredi 3 novembre", "regions": [{"previsions": {"vent": "Sud à Sud-Est 4 à 5, virant Nord-Ouest 5 à 6 en milieu de nuit, passagèrement 7. Fortes rafales.", "mer": "belle à peu agitée, devenant peu agitée à agitée en deuxième partie de nuit.", "houle": "Sud 0.5 à 1 m.", "temps": "ciel très nuageux à couvert, avec quelques petites pluies en fin de nuit.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du mercredi 3 novembre", "regions": [{"previsions": {"vent": "Nord-Ouest 5 à 6. Rafales.", "mer": "peu agitée, localement agitée vers le large.", "houle": "non significative.", "temps": "ciel peu nuageux, quelques averses possibles vers la côte Vermeille le matin.", "visibilite": "bonne localement moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 3  au 4, et la journée du jeudi 4 novembre", "regions": [{"previsions": {"vent": "Nord-Ouest 5 à 6, parfois 7 vers le large au sud de Narbonne, mollissant 4 à 5 à la mi-journée. Rafales.", "mer": "peu agitée, localement agitée vers le large, devenant belle à peu agitée l'après-midi.", "houle": "non significative.", "temps": "peu nuageux, avec belles éclaircies en journée.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mercredi 3 novembre 2021, vers 06H15 légales"}