{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du dimanche 26 septembre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 114.", "echeances": [{"titre": "Situation générale le dimanche 26 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 988 hPa entre l'Islande et les îles britanniques, associée à un vaste thalweg s'étendant vers le sud-ouest et traversant le golfe de Gascogne et la Manche en cours de nuit suivante et en matinée de lundi, puis prévu en mer du Nord lundi après-midi."}]}, {"titre": "Observations le dimanche 26 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Sud 8 nœuds,  mer belle,  1014 hPa en baisse,  nuageux avec éclaircies,  visibilité 10 milles.\nCap Gris Nez : vent Sud-Sud-Ouest 14 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du dimanche 26 septembre au lundi 27 septembre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 4 à 5, fraîchissant Sud 5 à 6 en fin de nuit.", "mer": "peu agitée, devenant agitée en Manche en fin de nuit.", "houle": "s'établissant Ouest à Sud-Ouest 0.5 à 1 m en Manche.", "temps": "très nuageux à couvert.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du lundi 27 septembre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 6 à 7, passagèrement 8, virant Ouest 6 à 7 en milieu de journée, puis mollissant Ouest à Sud-Ouest 5 à 6 l'après-midi. Rafales.", "mer": "peu agitée à agitée, devenant agitée en milieu de journée.", "houle": "confondue avec la mer du vent.", "temps": "pluie, éclaircies en fin de journée.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 27  au 28, et la journée du mardi 28 septembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 5 à 6, mollissant 4 à 5 la nuit, puis revenant Sud à Sud-Ouest en journée.", "mer": "agitée, s'atténuant peu agitée en mer du Nord en fin de nuit.", "houle": "confondue avec la mer du vent.", "temps": "nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le lundi 27 septembre 2021, vers 06H30 légales"}