{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du vendredi 12 novembre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 12 novembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression 988 hPa au nord de l'Irlande, prévue 1000 hPa en mer du Nord la nuit prochaine. Perturbation associée sur la Manche et le nord du Golfe de Gascogne en fin de nuit. Dorsale 1020 hPa sur le Golfe de Gascogne se renforçant sur l'ouest de la France et en entrée de Manche samedi."}]}, {"titre": "Observations le vendredi 12 novembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Sud-Sud-Ouest 19 nœuds,  averses et grains,  visibilité 4 milles.\nBelle Ile : vent Ouest 14 nœuds,  1020 hPa en hausse,  nuageux avec éclaircies,  visibilité 8 milles.\nIle d'Yeu : vent Ouest 6 nœuds,  mer belle,  1020 hPa en hausse,  clair ou peu nuageux,  visibilité 10 milles.\nGroix : vent Sud-Ouest 16 nœuds,  mer peu agitée,  très nuageux à couvert,  visibilité 8 milles.\nPointe de Chemoulin : vent Ouest 8 nœuds."}]}]}, {"titre": "Prévisions pour l'après-midi du vendredi 12 novembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, localement 3 à 4 au sud de Noirmoutier.", "mer": "peu agitée à agitée, s'amplifiant agitée à forte, localement très forte vers Penmarc'h.", "houle": "Nord-Ouest 0.5 à 1.5 m, devenant longue et s'amplifiant 2 à 3.5 m , localement 4 m vers Penmarc'h.", "temps": "couvert et pluvieux.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la nuit du vendredi 12 novembre au samedi 13 novembre", "regions": [{"previsions": {"vent": "mollissant Ouest 3 à 4 en début de nuit, puis virant Ouest à Nord-Ouest en fin de nuit.", "mer": "agitée à forte, localement très forte vers Penmarc'h.", "houle": "longue de Nord-Ouest 2.5 à 4.5 m de l'Aiguillon à Penmarc'h.", "temps": "très nuageux, pluie au sud de Noirmoutier, s'évacuant en fin de nuit.", "visibilite": "bonne, localement moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du samedi 13 novembre", "regions": [{"previsions": {"vent": "Nord-Ouest 2 à 4.", "mer": "agitée à forte, s'atténuant peu agitée à agitée en fin d'après-midi.", "houle": "longue de Nord-Ouest 2.5 à 4 m de l'Aiguillon à Penmarc'h, s'atténuant 1 à 2 m l'après-midi.", "temps": "très nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 13  au 14, et la journée du dimanche 14 novembre", "regions": [{"previsions": {"vent": "virant Nord 3 à 4 en début de nuit.", "mer": "peu agitée à agitée, devenant agitée à forte l'après-midi.", "houle": "Nord-Ouest 1 à 2 m, s'atténuant 0.5 à 1.5 m la nuit, puis s'amplifiant 2 à 3.5 m de l'Aiguillon à Pemnarc'h l'après-midi.", "temps": "très nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le vendredi 12 novembre 2021, vers 18H15 légales"}