{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du mercredi 20 octobre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 61", "echeances": [{"titre": "Situation générale le mercredi 20 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Tempête \"AURORE\" au sud des îles britanniques, se creusant et prévue 988 hPa en entrée de Manche en soirée, prévue vers le détroit du Pas-de-Calais la nuit, puis s'évacuant vers l'est en se comblant demain.\nElle génère un flux d'Ouest à Sud-Ouest fort à très fort, avec coup de vent à fort coup de vent associés."}]}, {"titre": "Observations le mercredi 20 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Sud-Sud-Ouest 21 nœuds,  nuageux avec éclaircies,  visibilité 6 milles.\nPointe de Chassiron : vent Sud-Sud-Ouest 19 nœuds,  1011 hPa en baisse,  très nuageux à couvert.\nCap Ferret : vent Ouest 4 nœuds,  mer peu agitée,  très nuageux à couvert.\nPointe de Socoa : vent Sud 14 nœuds, rafales 27 nœuds,  mer peu agitée,  1013 hPa en baisse,  nuageux avec éclaircies,  visibilité 12 milles."}]}]}, {"titre": "Prévisions pour la nuit du mercredi 20 octobre au jeudi 21 octobre", "regions": [{"previsions": {"vent": "fraichissant Ouest 7 à 8 en début de nuit, puis mollissant 5 à 6 en seconde partie de nuit. Rafales.", "mer": "devenant très forte, passagèrement grosse au large de la côte Charente en milieu de nuit.", "houle": "s'amplifiant rapidement Ouest à Nord-Ouest 4 à 5 m.", "temps": "Pluie ou averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la journée du jeudi 21 octobre", "regions": [{"previsions": {"vent": "mollissant secteur Ouest 4 à 5, localement 6 sur côte Charente, en début de matinée. Rafales.", "mer": "très forte, s'atténuant progressivement forte l'après-midi.", "houle": "Ouest à Nord-Ouest 4 à 5 m, s'atténuant 3 à 4 m l'après-midi.", "temps": "Averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 21  au 22, et la journée du vendredi 22 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 4 à 5, virant Nord-Est par le nord en journée.", "mer": "forte, s'atténuant agitée à forte en journée.", "houle": "Ouest à Nord-Ouest 3 à 4 m, s'atténuant 2 à 3 m en matinée,  puis 1,5 à 2 m l'après-midi.", "temps": "Averses jusqu'en fin de nuit.", "visibilite": "Moyenne sous averses."}}]}], "pied": "Prochain bulletin le jeudi 21 octobre 2021, vers 06H15 légales"}