{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du mercredi 29 septembre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mercredi 29 septembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression autour de l'Islande avec dépression secondaire 1007 hPa sur la mer du Nord se décale vers le Danemark la nuit prochaine. Front froid associé s'étendant de la mer du Nord au sud de la Bretagne, se décale vers l'est en matinée. Dorsale se renforçant 1030 hPa sur la façade atlantique la nuit prochaine."}]}, {"titre": "Observations le mercredi 29 septembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Ouest-Nord-Ouest 19 nœuds,  1023 hPa en hausse.\nBernières : vent Ouest 14 nœuds.\nCap de la Hève : vent Ouest 16 nœuds, rafales 31 nœuds,  mer agitée,  très nuageux à couvert,  visibilité 8 milles.\nDieppe : vent Ouest-Nord-Ouest 16 nœuds, rafales 29 nœuds,  mer agitée,  1020 hPa en hausse,  nuageux avec éclaircies,  visibilité 5 milles.\nCayeux sur mer : vent Ouest-Nord-Ouest 17 nœuds."}]}]}, {"titre": "Prévisions pour l'après-midi du mercredi 29 septembre", "regions": [{"previsions": {"vent": "Nord-Ouest 5 à 6 avec rafales, mollissant 4 à 5 par l'ouest en milieu d'après-midi.", "mer": "agitée, mais peu agitée à agitée en Baie de Seine.", "houle": "\n- en Baie de Seine : non significative.\n- ailleurs : Ouest 0.5 à 1 m, localement 1.5 m vers La Hague.", "temps": "nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du mercredi 29 septembre au jeudi 30 septembre", "regions": [{"previsions": {"vent": "Nord-Ouest 4 à 5, mollissant Ouest à Sud-Ouest 3 à 4 en milieu de nuit, puis fraîchissant Sud-Ouest 4 en fin de nuit, localement 5 sur nord Cotentin.", "mer": "peu agitée à agitée.", "houle": "Ouest à Nord-Ouest 0.5 à 1 m, temporairement 1.5 m au large en soirée.", "temps": "nuageux. Averses éparses au début.", "visibilite": "bonne, parfois moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du jeudi 30 septembre", "regions": [{"previsions": {"vent": "Sud-Ouest 4 à 5, fraîchissant 5 à 6 par l'ouest en milieu de matinée, sauf en Baie de Seine. Rafales sur nord Cotentin.", "mer": "peu agitée à agitée, devenant agitée à forte sur nord Cotentin l'après-midi.", "houle": "\n- en Baie de Seine : non significative.\n- ailleurs : Ouest 0.5 à 1 m, s'amplifiant 1 à 1.5 m en fin d'après-midi.", "temps": "très nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 30  au 1, et la journée du vendredi 1 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6 avec rafales, avec menace de 7 sur nord Cotentin en soirée, s'étendant au large vers l'est en fin de nuit, puis mollissant secteur Ouest 4 à 5 par l'ouest  l'après-midi.", "mer": "agitée à forte s'étendant vers l'est, mais peu agitée à agitée en Baie de Seine.", "houle": "Ouest 1 à 1.5 m, mais localement non significative en Baie de Seine.", "temps": "se couvrant par le nord-ouest, avec des pluies en milieu de nuit, puis averses l'après-midi.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mercredi 29 septembre 2021, vers 18H15 légales"}