{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du jeudi 18 novembre 2021 à 06H15 légales.", "avis_special": "Avis de GRAND FRAIS  Nr 450  pour LANGUEDOC-ROUSSILLON", "echeances": [{"titre": "Situation générale le jeudi 18 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression orageuse 1016 hPa à l'est de la Sardaigne, se comblant progressivement aujourd'hui. \nDépression 1013 hPa au nord-ouest immédiat du Maroc, évoluant peu. \nHautes pressions se renforçant 1030 hPa au sud-ouest de la France."}]}, {"titre": "Observations le jeudi 18 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Pertusato : vent Nord-Est 8 nœuds,  mer belle,  1020 hPa en hausse,  clair ou peu nuageux,  visibilité 8 milles.\nLa Chiappa : vent Nord-Nord-Est 10 nœuds,  clair ou peu nuageux,  visibilité 8 milles.\nAlistro : vent Nord-Nord-Ouest 12 nœuds,  mer peu agitée,  1020 hPa en hausse,  clair ou peu nuageux,  visibilité 8 milles.\nCap Sagro : vent Nord-Nord-Ouest 4 nœuds.\nIle Rousse : vent Est 8 nœuds,  1020 hPa en hausse,  clair ou peu nuageux,  visibilité 9 milles.\nLa Parata : vent Nord-Nord-Ouest 6 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la journée du jeudi 18 novembre", "regions": [{"previsions": {"vent": "secteur Nord-Est 2 à 4, ltemporairement 5 en Balagne et sur la côte orientale au sud d'Alistro l'après-midi.", "mer": "peu agitée.", "houle": "Ouest 0.5 à 1 m sur la côte occidentale, Sud-Est 0.5 à 1 m sur la côte orientale s'atténuant.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du jeudi 18 novembre au vendredi 19 novembre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 2 à 4, localement variable de Scandola à Senetosa.", "mer": "belle à peu agitée.", "houle": "Ouest 0.5 à 1 m sur la côte occidentale s'atténuant. Non significative ailleurs.", "temps": "Ciel clair.", "visibilite": "Bonne."}}]}, {"titre": "Tendance pour la journée du vendredi 19 novembre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 2 à 4, localement variable de Scandola à Senetosa le matin.", "mer": "belle à peu agitée.", "houle": "non significative.", "temps": "clair à peu nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le jeudi 18 novembre 2021, vers 12H30 légales"}