{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du dimanche 26 septembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le dimanche 26 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 988 hPa entre l'Islande et les îles britanniques, associée à un vaste thalweg s'étendant vers le sud-ouest et traversant le golfe de Gascogne et la Manche en cours de nuit suivante et en matinée de lundi, puis prévu en mer du Nord lundi après-midi."}]}, {"titre": "Observations le dimanche 26 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Ouest-Sud-Ouest 12 nœuds.\nPointe de Chassiron : vent Ouest-Sud-Ouest 10 nœuds,  1019 hPa en hausse,  très nuageux à couvert,  visibilité 9 milles.\nCap Ferret : vent Ouest-Sud-Ouest 8 nœuds,  mer peu agitée,  nuageux avec éclaircies,  visibilité 6 milles.\nPointe de Socoa : vent Nord-Nord-Est 6 nœuds,  mer peu agitée,  1021 hPa en baisse,  nuageux avec éclaircies,  visibilité 16 milles."}]}]}, {"titre": "Prévisions pour la nuit du dimanche 26 septembre au lundi 27 septembre", "regions": [{"previsions": {"vent": "Variable 2 à 4, s'orientant secteur Sud-Est 3 à 4 en milieu de nuit, puis virant secteur Sud 4 à 5 en fin de nuit.", "mer": "peu agitée à agitée.", "houle": "Ouest à Nord-Ouest 0.5 à 1 m.", "temps": "nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du lundi 27 septembre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 4 à 5, fraîchissant Ouest à Nord-Ouest 5 à 6 en matinée, puis mollissant Nord-Ouest 3 à 5 l'après-midi. Rafales.", "mer": "devenant agitée le matin, localement forte vers l'Ile d'Oléron l'après-midi.", "houle": "Ouest à Nord-Ouest s'amplifiant 1 à 2 m, localement 2.5 m au nord de la Pointe de Grave.", "temps": "très nuageux, quelques pluies passagères.", "visibilite": "Moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 27  au 28, et la journée du mardi 28 septembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 2 à 3, devenant Variable 1 à 3 la nuit, puis fraîchissant 2 à 4 l'après-midi.", "mer": "agitée.", "houle": "Ouest à Nord-Ouest 1.5 à 2 m, s'amplifiant 2 à 2.5 m en journée.", "temps": "très nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le lundi 27 septembre 2021, vers 06H15 légales"}