{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du dimanche 17 octobre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le dimanche 17 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 1004 hPa au nord-ouest immédiat de l'Irlande se décalant vers l'est en se comblant. Thalweg associé s'étendant vers le sud et se décalant lentement vers l'est en perdant de son activité. \nNouveau thalweg atlantique se creusant la nuit prochaine du nord des Açores aux îles britanniques et abordant le golfe de Gascogne à la fin.\nAnticyclone 1022 hPa sur l'Europe Centrale quasi-stationnaire avec dorsale associée s'étendant vers la péninsule ibérique."}]}, {"titre": "Observations le dimanche 17 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Sud-Sud-Ouest 10 nœuds,  1017 hPa en baisse,  clair ou peu nuageux,  visibilité 8 milles.\nBernières : vent Sud-Sud-Ouest 4 nœuds.\nCap de la Hève : vent Sud 8 nœuds,  mer belle,  nuageux avec éclaircies,  visibilité 11 milles.\nDieppe : vent Sud-Sud-Est 8 nœuds,  mer belle,  1018 hPa en baisse,  très nuageux à couvert,  visibilité 9 milles.\nCayeux sur mer : vent Sud-Sud-Est 8 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du dimanche 17 octobre au lundi 18 octobre", "regions": [{"previsions": {"vent": "secteur Sud 3 à 4, localement 5 sur nord Cotentin.", "mer": "belle à peu agitée.", "houle": "s'établissant Ouest environ 0.5 m au nord du Cotentin.", "temps": "passages nuageux et éclaircies.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du lundi 18 octobre", "regions": [{"previsions": {"vent": "secteur Sud 4 à 5, fraîchissant 5 à 6 l'après-midi.", "mer": "belle à peu agitée, devenant peu agitée à agitée sur nord Cotentin l'après-midi.", "houle": "Ouest à Sud-Ouest 0.5 m à 1 m sur nord Cotentin, non significative ailleurs.", "temps": "Pluie l'après-midi.", "visibilite": "Moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 18  au 19, et la journée du mardi 19 octobre", "regions": [{"previsions": {"vent": "virant Sud-Ouest 5 à 6 la nuit, mollissant 4 à 5 en matinée, puis fraîchissant à nouveau Sud à Sud-Ouest 5 à 6 l'après-midi. Rafales.", "mer": "peu agitée à agitée.", "houle": "\n- en baie de Seine: non significative.\n- ailleurs: Ouest 0,5 à 1 m, jusqu'à 1,5 m sur nord Cotentin.", "temps": "Pluie jusqu'en matinée.", "visibilite": "Moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le lundi 18 octobre 2021, vers 06H30 légales"}