{"code": "BMRCOTE-02-02", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/port-camargue-saint-raphael/BMSCOTE-02-02", "nom": "De Port Camargue à Saint-Raphaël", "map_filename": "cote-02-02.png", "map_url": "https://umap.openstreetmap.fr/en/map/port-camargue-a-sainte-maxime_659137#", "titre": "Bulletin côte \"Port Camargue - Saint Raphaël\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de Port-Camargue à Saint-Raphaël, du mardi 2 novembre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à localement coup de vent Nr 417  pour LANGUEDOC-ROUSSILLON, COTE D’AZUR, CORSE.", "echeances": [{"titre": "Situation générale le mardi 2 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 1000 hPa au nord de la Mer Ligure, se comblant lentement cette nuit. Nouvelle dépression se creusant 1001 hPa sur le Golfe du Lion ce soir, puis se décalant vers l'ouest, prévue 998 hPa à l'ouest de la Corse demain après-midi, puis 997 hPa sur le Golfe de Gênes demain soir."}]}, {"titre": "Observations le mardi 2 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap Camarat : vent Ouest 4 nœuds, rafales 17 nœuds,  mer belle,  nuageux avec éclaircies,  visibilité 16 milles.\nCap Cepet : vent Ouest-Nord-Ouest 19 nœuds, rafales 29 nœuds.\nPorquerolles : vent Ouest-Sud-Ouest 21 nœuds.\nCap Couronne : vent Sud-Ouest 14 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du mardi 2 novembre au mercredi 3 novembre", "regions": [{"previsions": {"vent": "\n- à l'ouest du cap Sicié : fraîchissant secteur Sud-Est 4 à 5 en soirée, puis secteur Nord-Ouest 5 à 6 en milieu de nuit, et mollissant 4 à 5 en fin de nuit. Rafales.\n- à l'est du cap Sicié : mollissant Sud-Ouest 3 à 4 en début de nuit, puis devenant Variable dépressionnaire 3 à 5 en milieu de nuit.", "mer": "peu agitée, devenant agitée en deuxième partie de nuit à l'ouest du Levant.", "houle": "s'établissant Sud-Ouest 1.5 m en deuxième partie de nuit.", "temps": "ciel très nuageux à couvert. Petites pluies en fin de nuit.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du mercredi 3 novembre", "regions": [{"previsions": {"vent": "\n- à l'ouest du Levant : Nord-Ouest 4 à 5, fraîchissant 5 à 6 à la mi-journée. Rafales.\n- à l'est du Levant : devenant rapidement Nord-Est 4 à 5 le matin, puis fraîchissant Ouest 5 à 6 le soir. Rafales", "mer": "peu agitée à agitée.", "houle": "Sud-Ouest 1 à 1.5 m, s'atténuant à l'ouest de Sicié à la mi-journée.", "temps": "pluie ou averses parfois orageuses, à l'est de Marseille.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 3  au 4, et la journée du jeudi 4 novembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 5 à 6, temporairement parfois 7 à l'est de cap Croisette en deuxième partie de nuit. Rafales.", "mer": "peu agitée à agitée, devenant localement agitée à forte à l'est de Sicié en milieu de nuit.", "houle": "Sud-Ouest 0.5 à 1 m, s’atténuant l'après-midi.", "temps": "peu nuageux, avec belles éclaircies en journée.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mercredi 3 novembre 2021, vers 06H15 légales"}