{"code": "BMRCOTE-02-02", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/port-camargue-saint-raphael/BMSCOTE-02-02", "nom": "De Port Camargue à Saint-Raphaël", "map_filename": "cote-02-02.png", "map_url": "https://umap.openstreetmap.fr/en/map/port-camargue-a-sainte-maxime_659137#", "titre": "Bulletin côte \"Port Camargue - Saint Raphaël\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de Port-Camargue à Saint-Raphaël, du samedi 23 octobre 2021 à 06H15 légales.", "avis_special": "Avis de Grand Frais Nr 403 en cours pour LANGUEDOC-ROUSSILLON.", "echeances": [{"titre": "Situation générale le samedi 23 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression relative 1016 hPa sur l'est de la Corse, se décalant vers le sud en se comblant. \nNouvelle dépression prévue 1011 hPa sur le sud-ouest de la Sicile cet après-midi. \nHautes pressions autour de 1027 hPa sur la France, se décalant vers l'est, s'affaissant autour de 1022 hPa sur ouest France cette nuit."}]}, {"titre": "Observations le samedi 23 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap Camarat : vent Nord-Nord-Ouest 10 nœuds.\nCap Cepet : vent Est 10 nœuds.\nLe Levant : vent Nord-Nord-Est 6 nœuds,  1018 hPa stationnaire.\nPorquerolles : vent Nord-Nord-Est 8 nœuds.\nCap Couronne : vent Nord 16 nœuds,  mer peu agitée,  visibilité 8 milles."}]}]}, {"titre": "Prévisions pour la journée du samedi 23 octobre", "regions": [{"previsions": {"vent": "\n- de Port Camargue au Cap Croisette : Nord 5 à 6 avec rafales, mollissant 4 à 5 en fin de matinée, puis 3 à 4 en fin d'après-midi.\n- de Cap Croisette à Saint-Raphaël : secteur Nord 2 à 4, fraîchissant Est à Nord-Est 3 à 4 par l'est en fin de matinée, puis 4 à 5 à l'est de Porquerolles à la mi-journée.", "mer": "\n- à l'ouest de Sicié : peu agitée à agitée, s'atténuant belle à peu agitée en mi-journée.\n- à l'ouest de Sicié : belle à peu agitée, devenant peu agitée à agitée cet après-midi.", "houle": "non significative, mais temporairement Ouest 0,5 à 1 m du Cap Croisette au Levant ce matin.", "temps": "ensoleillé, passagèrement nuageux vers les Iles d'Hyères en mi-journée.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du samedi 23 octobre au dimanche 24 octobre", "regions": [{"previsions": {"vent": "\n- de Port-Camargue à Sicié : Nord 3 à 4, mais 2 à 3 du Cap Croisette à Sicié, virant Nord à Nord-Est 3 à 4 en seconde partie de nuit.\n- de Sicié à Saint-Raphaël : Nord-Est 4 à 5 par l'est, fraîchissant Est à Nord-Est 5 à 6 avec rafales en milieu de nuit.", "mer": "\n- à l'ouest de Sicié : belle à peu agitée.\n- à l'ouest de Sicié : peu agitée à agitée, devenant agitée à forte en seconde partie de nuit.", "houle": "s'établissant Est autour de 1 m à l'est de Sicié.", "temps": "peu nuageux, devenant nuageux vers Port-Camarge en fin de nuit.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du dimanche 24 octobre", "regions": [{"previsions": {"vent": "\n- de Port-Camargue à Sicié : Nord à Nord-Est 3 à 4, fraîchissant progressivement Est à Sud-Est 4 à 5 par l'est l'après-midi , jusqu'au Cap Couronne. \n- de Sicié à Saint-Raphaël : Est à Nord-Est 5 à 6 avec rafales, avec une menace temporaire de 7 au large le matin.", "mer": "\n- à l'ouest de Sicié : devenant peu agitée à agitée.\n- à l'ouest de Sicié : agitée à forte, s'atténuant agitée l'après-midi.", "houle": "Est 0.5 à 1.5 m, s'étendant vers l'ouest.", "temps": "ensoleillé, passagèrement nuageux vers Port-Camarge au début.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le samedi 23 octobre 2021, vers 12H30 légales"}