{"code": "BMRCOTE-02-03", "nom": "De Saint-Raphaël à Menton", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/saint-raphael-menton/BMSCOTE-02-03", "titre": "Bulletin côte \"Saint Raphaël – Menton\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de Saint-Raphaël à Menton, du samedi 18 septembre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 350  pour LANGUEDOC-ROUSSILLON, PROVENCE, COTE D’AZUR, CORSE", "echeances": [{"titre": "Situation générale le samedi 18 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 1013 hPa sur la Mer Ligure, se creusant 1009 hPa cette nuit, puis 1005 hPa demain après-midi. Anticyclone 1018 hPa sur les Pyrénées, se renforçant 1024 hPa demain."}]}, {"titre": "Observations le samedi 18 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Nice : vent Sud-Sud-Ouest 8 nœuds,  1012 hPa en baisse,  nuageux avec éclaircies,  visibilité 21 milles.\nLe Dramont : vent Sud-Sud-Ouest 6 nœuds, rafales 21 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 13 milles.\nAntibes la Garoupe : vent Sud 4 nœuds, rafales 14 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du samedi 18 septembre au dimanche 19 septembre", "regions": [{"previsions": {"vent": "Sud-Ouest 4 à 5, localement Variable 1 à 3 près de la côte jusqu'en milieu de nuit, fraîchissant 5 à 6 en fin de nuit.", "mer": "peu agitée, devenant localement agitée au large en fin de nuit.", "houle": "Sud-Ouest 0.5 à 1 m, se confondant avec la mer du vent en fin de nuit.", "temps": "ciel nuageux, risque de pluie au sud d'Antibes en seconde partie de nuit.", "visibilite": "bonne, passagèrement mauvaise sous précipitations."}}]}, {"titre": "Prévisions pour la journée du dimanche 19 septembre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6, fraîchissant 6 à 7 en matinée, avec menace de 8 vers le large l'après-midi. Rafales.", "mer": "devenant agitée à forte au large.", "houle": "non significative, s'amplifiant Sud-Ouest 0.5 à 1 m au nord d'Antibes, et 1 à 1.5 m vers le large l'après-midi.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 19  au 20, et la journée du lundi 20 septembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 6 à 7, mollissant 5 à 6 la nuit, localement Variable 2 à 4 au nord d'Antibes, puis partout en journée.", "mer": "s'atténuant peu agitée à agitée des côtes vers le large en soirée.", "houle": "Sud-Ouest 0.5 à 1.5 m vers le large.", "temps": "beau temps.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le dimanche 19 septembre 2021, vers 06H15 légales"}