{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du mardi 5 octobre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais Nr 57", "echeances": [{"titre": "Situation générale le mardi 5 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Flux d'Ouest avec une nouvelle dépression 997 hPa sur l'Irlande, se décalant vers l'est en se creusant 992 hPa sur l'Angleterre dans la nuit, puis sur le sud de la mer du nord demain soir."}]}, {"titre": "Observations le mardi 5 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Sud-Sud-Ouest 29 nœuds.\nPointe de Chassiron : vent Sud 27 nœuds, rafales 37 nœuds,  1009 hPa en baisse,  couvert, pluies ou bruines.\nCap Ferret : vent Sud-Sud-Est 6 nœuds, rafales 19 nœuds,  mer agitée,  très nuageux à couvert.\nPointe de Socoa : vent Sud 8 nœuds, rafales 19 nœuds,  mer agitée,  1014 hPa en baisse,  nuageux avec éclaircies,  visibilité 8 milles."}]}]}, {"titre": "Prévisions pour la journée du mardi 5 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6, virant Ouest à Nord-Ouest le matin, puis mollissant 4 à 5 l'après-midi. Rafales le matin.", "mer": "forte.", "houle": "Ouest à Nord-Ouest 2 à 2.5 m parfois 3 m.", "temps": "Pluie ou averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du mardi 5 octobre au mercredi 6 octobre", "regions": [{"previsions": {"vent": "Nord-Ouest 4 à 5 mollissant 3 à 4 en seconde partie de nuit.", "mer": "forte, devenant agitée en fin de nuit.", "houle": "Nord-Ouest 2 à 2.5 m.", "temps": "Pluie ou averses passagères.", "visibilite": "Moyenne sous précipitations."}}]}, {"titre": "Tendance pour la journée du mercredi 6 octobre", "regions": [{"previsions": {"vent": " Nord-Ouest 3 à 4  puis mollissant secteur Nord 2 à 3 en fin de matinée.", "mer": "agitée.", "houle": "Ouest à Nord-Ouest 'atténuant 1 à 2 m en journée.", "temps": "Nuageux, localement très nuageux sur côte Basque.", "visibilite": "Bonne."}}]}], "pied": "Prochain bulletin le mardi 5 octobre 2021, vers 12H30 légales", "info_speciale": "Des perturbations sont possibles dans l'élaboration et la diffusion des prochains bulletins réguliers, suite à un mouvement social à Météo-France, du lundi 4 octobre au soir au mercredi 6 octobre au matin. Un suivi de sécurité sera assuré de manière permanente et les BMS seront émis."}