{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du vendredi 1 octobre 2021 à 12H30 légales.", "avis_special": "Avis de Grand Frais Nr 152.", "echeances": [{"titre": "Situation générale le vendredi 1 octobre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression 975 hPa au nord-ouest des îles britanniques, avec thalweg associé sur la Manche, se décalant vers la Mer du Nord en journée. Nouvelle dépression 990 hPa au large de la pointe Bretonne demain matin, se décalant en Manche l'après-midi, puis s'évacuant vers la Mer du Nord la nuit d'après. Dépression secondaire se creusant dans le Golfe de Gascogne 1000 hPa samedi soir."}]}, {"titre": "Observations le vendredi 1 octobre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Ouest-Sud-Ouest 16 nœuds,  1012 hPa en hausse.\nBernières : vent Sud-Sud-Ouest 14 nœuds.\nCap de la Hève : vent Sud-Ouest 17 nœuds, rafales 35 nœuds,  mer agitée,  très nuageux à couvert,  visibilité 3 milles.\nDieppe : vent Sud 14 nœuds, rafales 25 nœuds,  1014 hPa en baisse.\nCayeux sur mer : vent Sud-Sud-Ouest 14 nœuds."}]}]}, {"titre": "Prévisions pour l'après-midi du vendredi 1 octobre", "regions": [{"previsions": {"vent": "Ouest 4 à 5, mais localement Sud-Ouest 5 à 6 de la baie de Somme à Barfleur au début.", "mer": "peu agitée à agitée.", "houle": "Ouest 1.5 m, mais localement non significative en baie de Seine.", "temps": "pluie ou averses, parfois orageuses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du vendredi 1 octobre au samedi 2 octobre", "regions": [{"previsions": {"vent": "secteur Ouest 3 à 4, revenant Sud 4 à 5 en deuxième partie de nuit, localement 5 à 6 sur le nord du Cotentin en fin de nuit.", "mer": "peu agitée à agitée.", "houle": "Ouest 1.5 m, s'atténuant 1 m en fin de nuit, mais non significative en baie de Seine.", "temps": "ciel peu nuageux à nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du samedi 2 octobre", "regions": [{"previsions": {"vent": "Sud 5 à 6, fraîchissant 6 à 7 en fin de matinée, puis Sud à Sud-Ouest 7 à 8 l'après-midi. Rafales.", "mer": "peu agitée à agitée, devenant agitée à forte à la mi-journée.", "houle": "Ouest 1 m, mais localement non significative en baie de seine.", "temps": "couvert et pluvieux.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 2  au 3, et la journée du dimanche 3 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest mollissant 6 à 7 en début de nuit, puis 4 à 5 en milieu de nuit, et fraîchissant Sud-Ouest 5 à 6 à la mi-journée. Rafales.", "mer": "agitée à forte, devenant peu agitée à agitée en fin de nuit, puis localement forte vers la Hague l'après-midi.", "houle": "temporairement Sud 0.5 à 1 m, puis s'orientant rapidement Ouest 1.5 à 2 m en fin de nuit, et s'atténuant 1 m en journée.", "temps": "couvert et pluvieux, suivi d'averses à la mi-journée.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le vendredi 1 octobre 2021, vers 18H15 légales"}