{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du jeudi 30 septembre 2021 à 06H30 légales.", "avis_special": "Avis de Grand Frais Nr 149.", "echeances": [{"titre": "Situation générale le jeudi 30 septembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 988 au sud de l'Islande. Le thalweg associé traverse les îles britanniques et la Mer du Nord en journée, et ondule sur la Manche, maintenant un flux perturbé d'ouest à Sud-Ouest. Nouveau thalweg balayant les îles britanniques la nuit prochaine. Dorsale atlantique des Açores à l'ouest de la France, s'affaissant la nuit prochaine."}]}, {"titre": "Observations le jeudi 30 septembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Ouest-Sud-Ouest 14 nœuds,  1027 hPa en baisse,  clair ou peu nuageux,  visibilité 8 milles.\nBernières : vent Sud 6 nœuds.\nCap de la Hève : vent Sud-Ouest 6 nœuds, rafales 21 nœuds.\nDieppe : vent Sud 8 nœuds,  mer peu agitée,  1028 hPa en baisse,  clair ou peu nuageux,  visibilité 8 milles.\nCayeux sur mer : vent Ouest 6 nœuds."}]}]}, {"titre": "Prévisions pour la journée du jeudi 30 septembre", "regions": [{"previsions": {"vent": "Sud-Ouest 4 à 5, fraîchissant 5 à 6 par l'ouest en matinée, puis localement 7 sur le nord Cotentin en fin d'après-midi. Rafales.", "mer": "\n - sur nord Cotentin : peu agitée à agitée, devenant agitée à forte à la mi-journée. \n- ailleurs : peu agitée, devenant peu agitée à agitée en fin de matinée.", "houle": "\n- en Baie de Seine : non significative.\n- ailleurs : Ouest 0.5 à 1 m, s'amplifiant 1 à 1.5 m en fin de journée.", "temps": "ciel devenant très nuageux le matin.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du jeudi 30 septembre au vendredi 1 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6 avec rafales, mais 6 à 7 sur nord Cotentin.", "mer": "agitée à forte s'étendant vers l'est, mais peu agitée à agitée en Baie de Seine.", "houle": "Ouest 1 à 1.5 m, mais localement non significative en Baie de Seine.", "temps": "très nuageux, se couvrant en fin de nuit avec des pluies sur le nord Cotentin.", "visibilite": "bonne, localement moyenne sous pluie."}}]}, {"titre": "Tendance pour la journée du vendredi 1 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6, localement 7 sur nord Cotentin en début de période, mollissant secteur Ouest 4 à 5 par l'ouest à la mi-journéei. Rafales.", "mer": "agitée, mais peu agitée en Baie de Seine, localement forte au large jusqu'en milieu d'après-midi.", "houle": "Ouest 1 à 1.5 m, mais localement non significative en Baie de Seine, s'amplifiant 1.5 à 2 m au large l'après-midi.", "temps": "couvert et pluvieux, amélioration en fin de journée.", "visibilite": "moyenne sous pluie."}}]}], "pied": "Prochain bulletin le jeudi 30 septembre 2021, vers 12H30 légales"}