{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du samedi 6 novembre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le samedi 6 novembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1034 hPa au nord-Ouest de la Corogne. Dorsale associée s'étendant sur le golfe de Gascogne et sur la France, s'affaissant à l'avant d'une perturbation qui balaye la Manche cette nuit."}]}, {"titre": "Observations le samedi 6 novembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Sud-Ouest 10 nœuds,  nuageux avec éclaircies,  visibilité 10 milles.\nBelle Ile : vent Sud-Sud-Ouest 2 nœuds,  1034 hPa en hausse,  clair ou peu nuageux,  visibilité 15 milles.\nIle d'Yeu : vent Est 2 nœuds,  mer belle,  1034 hPa en hausse,  clair ou peu nuageux,  visibilité 13 milles.\nGroix : vent Sud 4 nœuds.\nPointe de Chemoulin : vent Est 4 nœuds,  mer belle,  nuageux avec éclaircies,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du samedi 6 novembre", "regions": [{"previsions": {"vent": "Variable 1 à 3, fraîchissant Ouest à Nord-Ouest 3 à 4 cet après-midi.", "mer": "belle à peu agitée.", "houle": "non significative.", "temps": "devenant très nuageux à couvert par le nord cet après-midi.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du samedi 6 novembre au dimanche 7 novembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 3 à 4, fraîchissant 4 à 5 par l'ouest en milieu de nuit.", "mer": "devenant peu agitée en début de période, puis localement agitée en milieu de nuit de Penmarc'h à Belle-Ile.", "houle": "non significative, s'établissant localement Ouest à Nord-Ouest 0.5 à 1 m à l'ouest de Groix en seconde partie de nuit.", "temps": "très nuageux à couvert, pluie par le nord en seconde partie de nuit.", "visibilite": "bonne, puis moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du dimanche 7 novembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 4 à 5, virant Nord à Nord-Ouest 3 à 5 l'après-midi.", "mer": "peu agitée à agitée.", "houle": "Ouest à Nord-Ouest s'amplifiant 1 à 1.5 m par l'ouest.", "temps": "couvert avec pluie, devenant nuageux par le nord en mi-journée.", "visibilite": " moyenne sous pluie, puis bonne."}}]}, {"titre": "Tendance pour la nuit du 7  au 8, et la journée du lundi 8 novembre", "regions": [{"previsions": {"vent": "mollissant Nord 2 à 4 en début de période, puis devenant Variable 1 à 3 en matinée.", "mer": "peu agitée à agitée, devenant peu agitée l'après-midi.", "houle": "Ouest à Nord-Ouest 1 à 1.5 m, s'atténuant 0.5 à 1 m en journée.", "temps": "nuageux à très nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le samedi 6 novembre 2021, vers 18H15 légales"}