{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du dimanche 14 novembre 2021 à 18H15 légales.", "avis_special": "Avis de GRAND FRAIS À LOCALEMENT FORT COUP DE VENT Nr 441  pour LANGUEDOC-ROUSSILLON, PROVENCE, COTE D’AZUR, CORSE.", "echeances": [{"titre": "Situation générale le dimanche 14 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression orageuse BLAS 1008 au sud immédiat de la Sardaigne, se décale sur le nord de la Tyrrhénienne, puis progressivement au large de la Côte d'Azur demain. Dépression 1010 hPa au sud immédiat des îles d'Hyères, se décale légèrement vers le sud."}]}, {"titre": "Observations le dimanche 14 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Pertusato : vent Ouest 8 nœuds,  1010 hPa en baisse.\nLa Chiappa : vent Nord-Est 6 nœuds,  très nuageux à couvert,  visibilité 8 milles.\nAlistro : vent Est-Sud-Est 16 nœuds,  mer peu agitée,  1010 hPa en baisse,  très nuageux à couvert,  visibilité 5 milles.\nCap Sagro : vent Nord-Ouest 8 nœuds, rafales 23 nœuds,  mer belle,  très nuageux à couvert,  visibilité 9 milles.\nIle Rousse : vent Sud-Sud-Ouest 4 nœuds,  1010 hPa en baisse,  très nuageux à couvert,  visibilité 13 milles.\nLa Parata : vent Ouest-Nord-Ouest 8 nœuds,  mer belle,  très nuageux à couvert,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du dimanche 14 novembre au lundi 15 novembre", "regions": [{"previsions": {"vent": "\n- Golfe de Saint Florent à Sagro : Est fraîchissant 5 à 6, devenant temporairement Variable dépressionnaire 8 à 9 parages cap Corse en fin de nuit. Fortes rafales.\n- Sagro à Aléria : Sud-Est 3 à 4, fraîchissant 5 à 6 en seconde partie de nuit. Rafales.\n- ailleurs : s'orientant secteur Sud à Sud-Ouest dominant 3 à 5.", "mer": "peu agitée à agitée.", "houle": "\n- côte occidentale : Ouest 1 à 1.5 m.\n- côte orientale : s'établissant Est à Sud-Est 0.5 à 1 m en seconde partie de nuit.", "temps": "averses parfois orageuses.", "visibilite": "mauvaise sous averses."}}]}, {"titre": "Prévisions pour la journée du lundi 15 novembre", "regions": [{"previsions": {"vent": "Sud-Est 4 à 6, mais temporairement Variable dépressionnaire 8 à 9 parages cap Corse au début avec fortes rafales, revenant Est l'après-midi et mollissant 3 à 4 sur la côte orientale.", "mer": "peu agitée à agitée.", "houle": "\n- côte occidentale : Ouest 0.5 à 1 m, s'établissant Nord 1 à 1.5 m au nord de Scandola.\n- côte orientale : Sud-Est s'amplifiant 1 à 1.5 m.", "temps": "averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 15  au 16, et la journée du mardi 16 novembre", "regions": [{"previsions": {"vent": "secteur Nord-Est dominant 3 à 5, localement 6 vers la Balagne, le cap Corse et La Chiappa. Rafales.", "mer": "peu agitée à agitée.", "houle": "Nord 1 à 1.5 m sur la côte occidentale?", "temps": "averses.", "visibilite": "moyenne sous averses."}}]}], "pied": "Prochain bulletin le lundi 15 novembre 2021, vers 06H15 légales"}