{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du vendredi 1 octobre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 1 octobre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression 975 hPa au nord-ouest des îles britanniques, avec thalweg associé sur la Manche, se décalant vers la Mer du Nord en journée. Nouvelle dépression 990 hPa au large de la pointe Bretonne demain matin, se décalant en Manche l'après-midi, puis s'évacuant vers la Mer du Nord la nuit d'après. Dépression secondaire se creusant dans le Golfe de Gascogne 1000 hPa samedi soir."}]}, {"titre": "Observations le vendredi 1 octobre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Belle Ile : vent Sud-Ouest 19 nœuds, rafales 33 nœuds,  1016 hPa en baisse,  couvert, pluies ou bruines,  visibilité 7 milles.\nIle d'Yeu : vent Sud-Ouest 16 nœuds, rafales 27 nœuds,  mer forte,  1018 hPa en baisse,  visibilité 10 milles.\nGroix : vent Sud-Ouest 21 nœuds, rafales 35 nœuds,  mer peu agitée,  couvert, pluies ou bruines,  visibilité 3 milles.\nPointe de Chemoulin : vent Sud-Ouest 16 nœuds."}]}]}, {"titre": "Prévisions pour l'après-midi du vendredi 1 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, virant Ouest à Nord-Ouest 3 à 4 par le nord l'après-midi.", "mer": "agitée, localement forte vers le large entre Penmarc'h et Belle-Ile.", "houle": "Ouest à Nord-Ouest 1 à 1.5 m, localement 2 m vers le large entre Penmarc'h et Belle-Ile.", "temps": "pluie.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la nuit du vendredi 1 octobre au samedi 2 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 2 à 4, revenant Sud en deuxième partie nuit, puis fraîchissant Sud à Sud-Ouest 4 à 5 en fin de nuit, localement 5 à 6 au nord de l'île d'Yeu.", "mer": "agitée, localement forte au large de Penmarc'h.", "houle": "Ouest à Nord-Ouest 1,5 à 2 m.", "temps": "ciel nuageux à très nuageux, et passagèrement pluvieux.", "visibilite": "bonne. Moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du samedi 2 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6, fraîchissant 7 à 8 par l'ouest en fin de matinée, puis virant Ouest 5 à 6 au nord de St Nazaire le soir. Fortes rafales.", "mer": "agitée à forte, devenant forte à très forte l'après-midi.", "houle": "d' Ouest 1.5 m, puis de Sud-Ouest s'amplifiant 3 à 4 m au nord de St Nazaire en fin de journée.", "temps": "ciel couvert et pluvieux.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Tendance pour la nuit du 2  au 3, et la journée du dimanche 3 octobre", "regions": [{"previsions": {"vent": "virant Nord-Ouest 3 à 4 en début de nuit, mais localement encore Sud-Ouest 6 à 7 au sud de l'île d'Yeu au début avec rafales, puis fraîchissant Nord-Ouest 4 à 5 en fin de nuit, et revenant Ouest à la mi-journée.", "mer": "forte à très forte, devenant agitée à forte en milieu de nuit.", "houle": "Ouest-Sud-Ouest 3 m, s'atténuant 1.5 à 2 m à la mi-journée.", "temps": "pluie la nuit, suivi d'averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le vendredi 1 octobre 2021, vers 18H15 légales"}