{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du mercredi 6 octobre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mercredi 6 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 998 hPa sur le sud de la Mer du Nord, se décalant vers le sud-est en se comblant, prévue 1010 hPa sur les Pays Bas à la mi-journée, et s'évacuant ensuite vers l'Allemagne. \nAnticyclone 1026 hPa sur le sud-ouest du Golfe de Gascogne se décalant vers le nord-est en se renforçant, prévu 1028 hPa sur la Vendée en soirée."}]}, {"titre": "Observations le mercredi 6 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Ouest-Nord-Ouest 10 nœuds,  1022 hPa en hausse.\nBatz : vent Ouest 14 nœuds,  visibilité 10 milles.\nBrignogan : vent Ouest 17 nœuds.\nBréhat : vent Ouest 16 nœuds.\nCap de la Hague : vent Ouest-Nord-Ouest 21 nœuds, rafales 31 nœuds,  1018 hPa en hausse,  clair ou peu nuageux,  visibilité 6 milles.\nPointe du Raz : vent Ouest-Nord-Ouest 14 nœuds."}]}]}, {"titre": "Prévisions pour la journée du mercredi 6 octobre", "regions": [{"previsions": {"vent": "Ouest 3 à 4, mais localement Nord-Ouest 4 à 5 de La Hague à Bréhat, puis revenant Ouest à Sud-Ouest 3 à 4 à la mi-journée.", "mer": "agitée, devenant peu agitée de Flamanville à Bréhat à la mi-journée.", "houle": "Ouest à Nord-Ouest 1 à 2 m, s'atténuant 0.5 à 1 m en fin de journée.", "temps": "nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du mercredi 6 octobre au jeudi 7 octobre", "regions": [{"previsions": {"vent": "secteur Sud-Ouest 3 à 4, temporairement 5 sur nord Pointe Bretagne en début de nuit, mollissant 1 à 3 en fin de nuit.", "mer": "agitée, mais belle à peu agitée de la Hague à Perros-Guirec.", "houle": "Ouest 0.5 à 1 m, devenant longue et s'amplifiant 1 à 1.5 m en seconde partie de nuit de Perros-Guirec à Penmarc'h.", "temps": "très nuageux à couvert avec risque de pluie sur la Pointe Bretagne en première partie de nuit.", "visibilite": "bonne, moyenne sous pluie."}}]}, {"titre": "Tendance pour la journée du jeudi 7 octobre", "regions": [{"previsions": {"vent": "revenant secteur Sud 2 à 4, mollissant 1 à 3 l'après-midi.", "mer": "agitée, mais belle à peu agitée de la Hague à Perros-Guirec.", "houle": "longue houle d'Ouest s'amplifiant 1.5 à 2 m de Bréhat à Penmarc'h, puis 2 à 2.5 m l'après-midi. Non significative ailleurs.", "temps": "très nuageux avec quelques précipitations en Manche.", "visibilite": "bonne, localement moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mercredi 6 octobre 2021, vers 12H30 légales"}