{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du jeudi 30 septembre 2021 à 06H30 légales.", "avis_special": "Avis de Grand Frais Nr 119.", "echeances": [{"titre": "Situation générale le jeudi 30 septembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 988 au sud de l'Islande. Le thalweg associé traverse les îles britanniques et la Mer du Nord en journée, et ondule sur la Manche, maintenant un flux perturbé d'ouest à Sud-Ouest. Nouveau thalweg balayant les îles britanniques la nuit prochaine. Dorsale atlantique des Açores à l'ouest de la France, s'affaissant la nuit prochaine."}]}, {"titre": "Observations le jeudi 30 septembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Sud-Sud-Ouest 8 nœuds,  1026 hPa en baisse.\nCap Gris Nez : vent Ouest 12 nœuds.\nBoulogne : vent Ouest 10 nœuds,  1027 hPa en baisse.\nBouée Sandettie : vent Ouest 12 nœuds,  creux 0,7 mètre,  1026 hPa en baisse,  visibilité 29 milles."}]}]}, {"titre": "Prévisions pour la journée du jeudi 30 septembre", "regions": [{"previsions": {"vent": "Sud-Ouest 4 à 5, fraîchissant Sud-Ouest 5 à 6 en fin de matinée, puis 6 à 7 en mi-journée. Rafales.", "mer": "peu agitée, devenant agitée en fin de matinée.", "houle": "Ouest à Sud-Ouest 0.5 à 1 m en Manche.", "temps": "ciel se couvrant le matin avec des pluies éparses.", "visibilite": "bonne, localement moyenne sous pluie."}}]}, {"titre": "Prévisions pour la nuit du jeudi 30 septembre au vendredi 1 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 6 à 7. Rafales.", "mer": "devenant agitée à forte en début de période.", "houle": "\n- en Mer du Nord : non significative, localement Ouest à Sud-Ouest 0.5 à 1 m à l'est de Gravelines.\n- en Manche : Ouest à Sud-Ouest s'amplifiant 1 à 1.5 m en début de période.", "temps": "ciel très nuageux à couvert.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du vendredi 1 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 6 à 7, mollissant 5 à 6 en début d'après-midi, puis 4 à 5 en fin d'après-midi. Rafales.", "mer": "agitée à forte, devenant agitée l'après-midi.", "houle": "\n- en Mer du Nord : Ouest à Sud-Ouest 0.5 à 1 m, s'amplifiant 1 à 1.5 m à la mi-journée.\n- en Manche : Ouest à Sud-Ouest 1 à 1.5 m, s'amplifiant 1.5 à 2 m l'après-midi.", "temps": "très nuageux à couvert, avec des pluies dès la matinée.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le jeudi 30 septembre 2021, vers 12H30 légales"}