{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du mardi 5 octobre 2021 à 12H30 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 182.", "echeances": [{"titre": "Situation générale le mardi 5 octobre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Flux d'Ouest avec une dépression 994 hPa sur l'Angleterre, se décalant sur le sud de la Mer du Nord la nuit prochaine, prévue 1003 hPa sur les Pays Bas mercredi matin, puis se comblant progressivement en journée."}]}, {"titre": "Observations le mardi 5 octobre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Nord-Ouest 23 nœuds, rafales 37 nœuds,  mer forte,  1011 hPa en hausse,  nuageux avec éclaircies,  visibilité 8 milles.\nBatz : vent Ouest-Nord-Ouest 23 nœuds,  visibilité 10 milles.\nBrignogan : vent Ouest-Nord-Ouest 23 nœuds,  mer agitée,  clair ou peu nuageux,  visibilité 8 milles.\nBréhat : vent Ouest 21 nœuds,  visibilité 8 milles.\nCap de la Hague : vent Ouest-Nord-Ouest 23 nœuds, rafales 33 nœuds,  1005 hPa en hausse.\nPointe du Raz : vent Nord-Ouest 25 nœuds, rafales 39 nœuds."}]}]}, {"titre": "Prévisions pour l'après-midi du mardi 5 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 6 à 7 de la Hague à Perros-Guirec, et 5 à 6 parfois 7 sur la pointe Bretagne, mollissant 5 à 6 ce soir, parfois 7 à l'ouest du Cotentin. Fortes rafales.", "mer": "forte.", "houle": "\n- de La Hague à Bréhat : non significative.\n- de Bréhat à Penmarc'h : Ouest 1.5 à 2.5 m d'est en ouest.", "temps": "nuageux avec averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du mardi 5 octobre au mercredi 6 octobre", "regions": [{"previsions": {"vent": "Nord-Ouest 5 à 6, mollissant 4 à 5 de Bréhat à Penmarc'h en début de nuit.", "mer": "agitée à forte, devenant agitée en fin de nuit.", "houle": "secteur Ouest 1 à 2.5 m d'est en ouest, s'atténuant Ouest à Nord-Ouest 1 à 2 m en fin de nuit.", "temps": "averses sur nord Bretagne en début de nuit.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du mercredi 6 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 3 à 4, localement Nord-Ouest 4 à 5 de La Hague à Bréhat le matin.", "mer": "agitée, devenant localement peu agitée en Baie de St Malo et ouest-Cotentin le soir.", "houle": "Ouest à Nord-Ouest 1 à 1.5 m, s'atténuant 0.5 à 1 m le soir.", "temps": "ciel nuageux, quelques éclaircies en matinée.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 6  au 7, et la journée du jeudi 7 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 3 à 4, revenant Sud à Sud-Ouest en fin de nuit, puis Est à Sud-Est le soir.", "mer": "agitée, localement peu agitée en Baie de St Malo et ouest-Cotentin, puis devenant forte sur pointe Bretagne le soir, par houle d'Ouest.", "houle": "Ouest 0.5 à 1 m, devenant longue la nuit, puis s'amplifiant 2 à 2.5 m sur pointe Bretagne le matin.", "temps": "ciel nuageux. Des éclaircies en journée.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mardi 5 octobre 2021, vers 18H15 légales", "info_speciale": "Des perturbations sont possibles dans l'élaboration et la diffusion des prochains bulletins réguliers, suite à un mouvement social à Météo-France, du lundi 4 octobre au soir au mercredi 6 octobre au matin. Un suivi de sécurité sera assuré de manière permanente et les BMS seront émis."}