{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du jeudi 11 novembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le jeudi 11 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Thalweg des pays Baltes à la Manche, se décalant vers l'est.\nAnticyclone à l'ouest du Portugal évoluant peu. Dorsale associée se maintenant jusqu'à l'Allemagne.\nNouvelle dépression prévue 979 hPa au nord-ouest de l'Irlande le 12 à 00h UTC. Le thalweg associé aborde l'ouest des îles britanniques à la mi-journée et circule en Manche et sur l'ouest du golfe de Gascogne la nuit prochaine."}]}, {"titre": "Observations le jeudi 11 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Sud 12 nœuds,  mer belle,  1021 hPa en baisse,  nuageux avec éclaircies,  visibilité 9 milles.\nBatz : vent Ouest-Sud-Ouest 6 nœuds,  visibilité 10 milles.\nBrignogan : vent Sud-Ouest 4 nœuds, rafales 14 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 9 milles.\nBréhat : vent Sud-Est 6 nœuds,  visibilité 13 milles.\nCap de la Hague : vent Sud 6 nœuds,  1022 hPa en baisse,  clair ou peu nuageux,  visibilité 9 milles.\nPointe du Raz : vent Sud-Sud-Ouest 8 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du jeudi 11 novembre au vendredi 12 novembre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 4 à 5, fraîchissant 5 à 6 au nord de la Bretagne et aux parages de La Hague en seconde partie de nuit.", "mer": "\n- La Hague à Bréhat : peu agitée, devenant agitée aux parages de La Hague en seconde partie de nuit.\n- Bréhat à Penmarc'h : peu agitée à agitée, devenant progressivement agitée, localement forte au large de Ouessant.", "houle": "\n- La Hague à Bréhat : Ouest 0.5 à 1 m.\n- Bréhat à Penmarc'h : Ouest à Nord-Ouest 1 à 1.5 m", "temps": "Petites pluies en seconde partie de nuit de Bréhat à Penmarc'h.", "visibilite": "Moyenne sous petite pluie."}}]}, {"titre": "Prévisions pour la journée du vendredi 12 novembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 5 à 6, mollissant Ouest 4 à 5 de Batz à Penmarc'h le matin.", "mer": "\n- La Hague à Bréhat : devenant agitée à forte.\n- Bréhat à Penmarc'h : agitée à forte, devenant progressivement très forte à la mi-journée.", "houle": "\n- La Hague à Bréhat : Ouest 0.5 à 1.5 m, s'amplifiant 1 à 2 m l'après-midi.\n- Bréhat à Penmarc'h : longue d'Ouest à Nord-Ouest 2.5 à 4 m, s'amplifiant 4 à 5 m l'après-midi.", "temps": "pluie.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 12  au 13, et la journée du samedi 13 novembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 4 à 5, localement 6 vers la Hague, mollissant Nord-Ouest 3 à 4 à la mi-journée.", "mer": "forte, localement très forte par houle  de Brehat à Penmarc'h, devenant progressivement agitée, localement forte sur la pointe Bretagne.", "houle": "longue d'Ouest autour de 2 m, mais de 4 à 5 m sur la pointe Bretagne, s'atténuant 1.5 à 2 m localement 2.5 m sur la pointe Bretagne  en fin de période.", "temps": "Nuageux à très nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le vendredi 12 novembre 2021, vers 06H15 légales"}