{"code": "BMRCOTE-02-03", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/saint-raphael-menton/BMSCOTE-02-03", "nom": "De Saint-Raphaël à Menton", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Saint Raphaël – Menton\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de Saint-Raphaël à Menton, du mercredi 3 novembre 2021 à 06H15 légales.", "avis_special": "Avis de Grand Frais à localement Coup de Vent Nr 418 prévu pour LANGUEDOC-ROUSSILLON, PROVENCE, COTE D’AZUR et CORSE.", "echeances": [{"titre": "Situation générale le mercredi 3 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 1000 hPa sur le Golfe du Lion, se décalant vers l'ouest, prévue 1000 hPa entre la Corse et continent en mi-journée, puis 996 hPa sur la Mer Ligure en fin d'après-midi, stationnaire, prévue 1004 hPa jeudi en mi-journée."}]}, {"titre": "Observations le mercredi 3 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Nice : vent Nord-Nord-Ouest 8 nœuds,  1003 hPa en baisse,  orages isolés,  visibilité 26 milles.\nLe Dramont : vent Est-Nord-Est 19 nœuds.\nAntibes la Garoupe : vent Nord-Nord-Est 8 nœuds."}]}]}, {"titre": "Prévisions pour la journée du mercredi 3 novembre", "regions": [{"previsions": {"vent": "devenant Variable Dépressionnaire 3 à 5 par l'ouest.", "mer": "peu agitée.", "houle": "Sud-Ouest 0.5 à 1 m.", "temps": "pluie ou averses, devenant parfois orageuses en fin d'après-midi.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du mercredi 3 novembre au jeudi 4 novembre", "regions": [{"previsions": {"vent": "fraîchissant Ouest à Sud-Ouest 4 à 5, puis 6 à 7 en début de nuit. Rafales.", "mer": "devenant peu agitée à agitée, puis agitée à forte en seconde partie de nuit.", "houle": "devenant non significative, puis s'établissant Sud-Ouest 0.5 à 1 m en fin de nuit, localement 1.5 m d'Antibes à Menton.", "temps": "couvert avec pluie, devenant peu nuageux en seconde partie de nuit.", "visibilite": "moyenne sous pluie, puis bonne en seconde partie de nuit."}}]}, {"titre": "Tendance pour la journée du jeudi 4 novembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 6 à 7, mollissant Ouest 5 à 6 en fin de matinée, mais localement 3 à 5 à l'est d'Antibes. Rafales.", "mer": "agitée à forte, s’atténuant peu agitée à agitée l'après-midi.", "houle": "Sud-Ouest 0.5 à 1 m, localement 1.5 m d'Antibes à Menton.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mercredi 3 novembre 2021, vers 12H30 légales"}