{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du mercredi 20 octobre 2021 à 06H15 légales.", "avis_special": "Avis de Grand Frais à Fort Coup de vent Nr 188", "echeances": [{"titre": "Situation générale le mercredi 20 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dans un thalweg sur les îles britanniques, dépression se décalant vers l'est, prévue 997 hPa au sud-ouest immédiat de l'Irlande à mi-journée, puis 987 hPa sur PAS DE CALAIS le 21 à 00h UTC.\nPerturbation très active associée traversant le golfe de Gascogne et la Manche cet après-midi et la nuit suivante."}]}, {"titre": "Observations le mercredi 20 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Sud-Ouest 17 nœuds,  mer agitée,  1007 hPa en baisse,  couvert, pluies ou bruines,  visibilité 1 mille.\nBatz : vent Sud-Ouest 14 nœuds.\nBrignogan : vent Sud-Ouest 10 nœuds, rafales 27 nœuds.\nBréhat : vent Sud-Ouest 14 nœuds.\nCap de la Hague : vent Sud-Sud-Ouest 23 nœuds, rafales 39 nœuds,  1005 hPa en baisse,  couvert, pluies ou bruines,  visibilité 4 milles.\nPointe du Raz : vent Sud-Ouest 27 nœuds."}]}]}, {"titre": "Prévisions pour la journée du mercredi 20 octobre", "regions": [{"previsions": {"vent": "secteur Sud-Ouest 5 à 6, parfois 7, fraîchissant 7 à 8 en milieu d'après-midi, localement 9 en mer d'Iroise. Fortes rafales.", "mer": "\n- de Flamanville à Bréhat : peu agitée à agitée.\n- ailleurs : forte, devenant très forte sur la pointe Bretagne l'après-midi, localement grosse au sud d'Ouessant à la fin.", "houle": "\n- de Flamanville à Bréhat : Ouest 0.5 à 1 m.\n- ailleurs : Ouest 1 à 2 m, s'amortissant sur la Pointe Bretagne en fin de journée.", "temps": "pluie ou averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du mercredi 20 octobre au jeudi 21 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest fraîchissant partout 8 à 9, virant rapidement Ouest à Nord-Ouest, puis mollissant 6 à 7 en seconde partie de nuit. Fortes rafales.", "mer": "\n- de Flamanville à Bréhat : devenant agitée à forte en début de période.\n- ailleurs : devenant très forte à grosse en début de nuit, puis s'atténuant forte à très forte en seconde partie de nuit.", "houle": "\n- de Flamanville à Bréhat : Ouest 0.5 m, localement Nord-Ouest 0.5 à 1.5 m du Mont-Saint-Michel à Bréhat à la fin.\n- ailleurs : Sud-Ouest 1.5 à 2.5 m, devenant longue et s'amplifiant 3.5 à 4.5 m sur la Pointe Bretagne en début de période.", "temps": "pluie ou averses, temporairement orageuses en début de nuit.", "visibilite": "moyenne à mauvaise sous précipitations."}}]}, {"titre": "Tendance pour la journée du jeudi 21 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 6 à 7, mollissant rapidement secteur Nord 4 à 5 le matin. Rafales.", "mer": "- de Flamanville à Bréhat : agitée à forte, s'atténuant peu agitée à agitée le matin.\n- ailleurs : forte à très forte, s'atténuant forte l'après-midi.", "houle": "\n- de Flamanville à Bréhat : Ouest à Nord-Ouest 0.5 à 1 m.\n- ailleurs : Ouest à Sud-Ouest longue 2 à 3 m, localement 3.5 à 4.5 m sur la Pointe Bretagne le matin.", "temps": "averses, puis éclaircies en fin d'après-midi.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mercredi 20 octobre 2021, vers 12H30 légales"}