{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du dimanche 14 novembre 2021 à 06H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le dimanche 14 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 1016 hPa à l'ouest de l'Allemagne, se décalant vers le sud en se comblant. Anticyclone 1025 hPa sur le proche Atlantique, se renforce sur place.\nVaste zone dépressionnaire sur le bassin méditerranéen."}]}, {"titre": "Observations le dimanche 14 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Nord 14 nœuds,  1021 hPa en hausse,  très nuageux à couvert,  visibilité 8 milles.\nBernières : vent Nord 10 nœuds.\nCap de la Hève : vent Nord-Nord-Est 6 nœuds.\nDieppe : vent Nord 17 nœuds,  mer peu agitée,  1019 hPa en hausse,  nuageux avec éclaircies,  visibilité 6 milles.\nCayeux sur mer : vent Nord 8 nœuds."}]}]}, {"titre": "Prévisions pour la journée du dimanche 14 novembre", "regions": [{"previsions": {"vent": "Nord 4 à 5, virant Nord-Est l'après-midi, puis mollissant 3 à 4 en fin de journée.", "mer": "peu agitée à agitée.", "houle": "Ouest 0.5 à 1 m, s'amplifiant longue 1 à 1.5 m sur nord du Cotentin l'après-midi, mais non significative en Baie de Seine.", "temps": "très nuageux avec averses.", "visibilite": "bonne, moyenne sous averses."}}]}, {"titre": "Prévisions pour la nuit du dimanche 14 novembre au lundi 15 novembre", "regions": [{"previsions": {"vent": "Nord-Est 3 à 4.", "mer": "peu agitée, localement agitée sur nord Cotentin.", "houle": "s'amplifiant longue d'Ouest 1 à 1.5 m, mais non significative en Baie de Seine.", "temps": "très nuageux à couvert avec averses en début de nuit.", "visibilite": "bonne, moyenne sous averses."}}]}, {"titre": "Tendance pour la journée du lundi 15 novembre", "regions": [{"previsions": {"vent": "Est à  Nord-Est 2 à 4.", "mer": "peu agitée, localement agitée sur nord Cotentin, et belle à peu agitée en baie de Seine.", "houle": "longue d'Ouest 1 à 1.5 m, mais non significative en Baie de Seine.", "temps": "très nuageux à couvert.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le dimanche 14 novembre 2021, vers 12H30 légales"}