{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du vendredi 29 octobre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais Nr 196", "echeances": [{"titre": "Situation générale le vendredi 29 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Système dépressionnaire complexe 972 hPa au sud immédiat de l'Islande, évoluant peu, prévu 982 hPa à 250 milles au sud de l'Islande demain midi. Dépression secondaire 990 hPa sur la Cornouailles avec thalweg associé se prolongeant vers la Bretagne, se décale en mer du Nord aujourd'hui. Dépression 1000 hPa à 800 milles à l'ouest de la Corogne, se décalant rapidement vers l'est, prévue 994 hPa à l'ouest immédiat de la Corogne la nuit prochaine, puis se décale vers l'est en se comblant progressivement."}]}, {"titre": "Observations le vendredi 29 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Sud-Sud-Ouest 21 nœuds,  mer peu agitée,  1000 hPa en baisse,  clair ou peu nuageux,  visibilité 9 milles.\nBatz : vent Sud-Sud-Ouest 17 nœuds,  visibilité 9 milles.\nBrignogan : vent Sud 12 nœuds, rafales 25 nœuds,  mer peu agitée,  nuageux avec éclaircies,  visibilité 8 milles.\nBréhat : vent Sud 8 nœuds,  visibilité 13 milles.\nCap de la Hague : vent Sud-Ouest 17 nœuds,  1001 hPa en hausse,  très nuageux à couvert,  visibilité 8 milles.\nPointe du Raz : vent Sud-Sud-Ouest 23 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du vendredi 29 octobre au samedi 30 octobre", "regions": [{"previsions": {"vent": "\n- de La Hague à Brignogan : fraîchissant Sud 5 à 6 en première partie de nuit, puis Sud 6 à 7 avec fortes rafales en fin de nuit.\n- de Brignogan à Penmarc'h : Sud fraîchissant 6 à 7 avec fortes rafales, puis mollissant Ouest à Sud-Ouest 4 à 5 en seconde partie de nuit. Rafales.", "mer": "agitée à forte.", "houle": "\n- de La Hague à Perros-Guirec : longue d'Ouest 0.5 à 1.5 m.\n- de Perros-Guirec à Penmarc'h : longue d'Ouest à Nord-Ouest 1.5 à 2.5 m.", "temps": "pluie, temporairement forte et orageuses en milieu de nuit, puis averses.", "visibilite": "moyenne, temporairement mauvaise."}}]}, {"titre": "Prévisions pour la journée du samedi 30 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, mais localement Sud à Sud-Ouest 6 à 7 avec rafales à l'ouest de Bréhat au début, revenant Sud à Sud-Ouest en fin d'après-midi.", "mer": "- de La Hague à Perros-Guirec : peu agitée à agitée, localement forte vers La Hague en début de journée.\n- de Perros-Guirec à Penmarc'h : agitée à forte.", "houle": "Ouest 1 à 2 m, mais non significative le long du Cotentin, localement 2.5 m sur Pointe Bretagne le matin.", "temps": "nuageux, quelques averses.", "visibilite": "bonne, localement moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 30  au 31, et la journée du dimanche 31 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest fraîchissant 6 à 7 par l'ouest en cours de nuit, avec menace de 8 en Manche,  puis virant Ouest à Sud-Ouest 5 à 6 par l'ouest en fin de nuit et matinée, avec menace de 7 le soir. Rafales.", "mer": "\n- de La Hague à Perros-Guirec : peu agitée à agitée, devenant forte vers La Hague et à l'ouest de Bréhat en fin de nuit et matinée.\n- de Perros-Guirec à Penmarc'h : agitée à forte, devenant forte à très forte en fin de nuitt.", "houle": "Ouest 1 à 2 m, mais non significative le long du Cotentin, localement 2.5 m sur Pointe Bretagne.", "temps": "pluie ou averses.", "visibilite": "Moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le samedi 30 octobre 2021, vers 06H15 légales"}