{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du dimanche 21 novembre 2021 à 18H15 légales.", "avis_special": "Avis de Grand Frais Nr 157 en cours.", "echeances": [{"titre": "Situation générale le dimanche 21 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Thalweg sur le Golfe de Gascogne. Dépression se creusant dans ce thalweg, prévue 1012 hPa au large de la côte Aquitaine ce soir, puis 1010 hPa sur l'Espagne demain après-midi. \nAnticyclone 1037 hPa à l'ouest de l'Irlande, se décalant vers l'est, prévu 1037 hPa sur l'Irlande demain soir."}]}, {"titre": "Observations le dimanche 21 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Nord 21 nœuds, rafales 33 nœuds,  mer agitée,  1016 hPa en hausse,  très nuageux à couvert,  visibilité 6 milles.\nCap Gris Nez : vent Nord 27 nœuds.\nBoulogne : vent Nord-Nord-Est 12 nœuds, rafales 23 nœuds,  mer peu agitée,  1016 hPa en hausse,  très nuageux à couvert,  visibilité 5 milles."}]}]}, {"titre": "Prévisions pour la nuit du dimanche 21 novembre au lundi 22 novembre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 6 à 7. Rafales.", "mer": "agitée.", "houle": "s'établissant Nord autour de 1 m, localement 1 à 1.5 m en Mer du Nord en fin de nuit.", "temps": "averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du lundi 22 novembre", "regions": [{"previsions": {"vent": "Nord-Est 5 à 6, mollissant 4 à 5 l'après-midi. Rafales.", "mer": "agitée, s'atténuant peu agitée en Manche l'après-midi.", "houle": " \n- en Mer du Nord : Nord 1 à 1.5 m.\n- en Manche : Nord  0.5 à 1 m.", "temps": "peu nuageux à nuageux. Averses au début.", "visibilite": "bonne, parfois moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 22  au 23, et la journée du mardi 23 novembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 4 à 5, mollissant 3 à 4 en seconde partie de nuit, puis fraîchissant  Nord-Est 3 à 5 l'après-midi.", "mer": "peu agitée, temporairement agitée en Mer du Nord en soirée.", "houle": "\n- en Mer du Nord : Nord 1 à 1.5 m, s'amortissant 0.5 à 1 m en fin de nuit.\n- en Manche : Nord  0.5 à 1 m, s'amortissant en fin de nuit.", "temps": "devenant très nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le lundi 22 novembre 2021, vers 06H30 légales"}