{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du jeudi 30 septembre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le jeudi 30 septembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 988 au sud de l'Islande. Le thalweg associé traverse les îles britanniques et la Mer du Nord en journée, et ondule sur la Manche, maintenant un flux perturbé d'ouest à Sud-Ouest. Nouveau thalweg balayant les îles britanniques la nuit prochaine. Dorsale atlantique des Açores à l'ouest de la France, s'affaissant la nuit prochaine."}]}, {"titre": "Observations le jeudi 30 septembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Sud-Ouest 12 nœuds,  clair ou peu nuageux,  visibilité 10 milles.\nBelle Ile : vent Est-Sud-Est 4 nœuds,  1029 hPa en baisse.\nIle d'Yeu : vent Sud-Est 6 nœuds,  mer peu agitée,  1029 hPa en baisse,  clair ou peu nuageux,  visibilité 13 milles.\nGroix : vent Sud 8 nœuds.\nPointe de Chemoulin : vent Est-Sud-Est 6 nœuds."}]}]}, {"titre": "Prévisions pour la journée du jeudi 30 septembre", "regions": [{"previsions": {"vent": "Sud-Ouest 3 à 4, localement Variable 1 à 3 au sud de l'Estuaire de Loire, fraîchissant 3 à 5 du sud au nord l'après-midi.", "mer": "peu agitée à agitée, devenant localement peu agitée au sud de Belle-Ile l'après-midi.", "houle": "Ouest à Nord-Ouest 0.5 à 1 m, localement 1.5 m au large en début de matinée,  s'amplifiant localement 1.5 m vers Penmarc'h à la fin.", "temps": "soleil prédominant.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du jeudi 30 septembre au vendredi 1 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 3 à 5 du sud au nord, fraîchissant 4 à 5 en milieu de nuit, puis 5 à 6 en seconde partie de nuit. Rafales.", "mer": "devenant progressivement agitée, puis localement forte au nord de Belle-Ile en seconde partie de nuit.", "houle": "Ouest à Nord-Ouest s'amplifiant 1 à 1.5 m par l'ouest, localement 1.5 à 2 m de Penmarc'h à Belle-Ile en seconde partie de nuit.", "temps": "ciel se couvrant progressivement, avec des pluies au nord de Belle-Ile en fin de nuit.", "visibilite": "bonne, localement moyenne sous pluie."}}]}, {"titre": "Tendance pour la journée du vendredi 1 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6 avec rafales, mollissant Ouest à Nord-Ouest 3 à 4 par le nord en fin de matinée.", "mer": "agitée à forte.", "houle": "Ouest à Nord-Ouest 1 à 1.5 m par l'ouest, localement 1.5 à 2 m de Penmarc'h à Belle-Ile, s'amplifiant 1.5 à 2 m l'après-midi, localement 2 à 2.5 m de Penmarc'h à Belle-Ile.", "temps": "pluie.", "visibilite": "moyenne sous pluie."}}]}], "pied": "Prochain bulletin le jeudi 30 septembre 2021, vers 12H30 légales"}