{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du mercredi 24 novembre 2021 à 06H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mercredi 24 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 1013 hPa entre l'Espagne et les Baléares, prévue 1007 hPa à la mi-journée, puis se décalant vers le nord-est et prévue 1004 hPa sur le golfe du Lion la nuit prochaine.\nDépression 990 hPa entre Islande et Norvège, se décalant vers le sud-est et prévue 999 hPa au sud-ouest immédiat de la Norvège la nuit prochaine, puis 998 hPa sur le Nord du Danemark demain à la mi-journée. Thalweg associé sur l'Ecosse, traversant les îles britanniques et la Mer du Nord en journée, et gagnant la Manche et le nord du Golfe de Gascogne la nuit prochaine."}]}, {"titre": "Observations le mercredi 24 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Nord-Est 10 nœuds,  1026 hPa en baisse,  très nuageux à couvert,  visibilité 8 milles.\nBernières : vent Sud-Sud-Est 2 nœuds.\nCap de la Hève : vent Est 4 nœuds.\nDieppe : vent Est-Sud-Est 6 nœuds,  mer belle,  1027 hPa en baisse,  clair ou peu nuageux,  visibilité 4 milles.\nCayeux sur mer : vent Nord-Est 4 nœuds."}]}]}, {"titre": "Prévisions pour la journée du mercredi 24 novembre", "regions": [{"previsions": {"vent": "secteur Est 1 à 3, devenant Variable en fin de matinée.", "mer": "belle, localement peu agitée sur nord Cotentin jusqu'en fin de matinée.", "houle": "non significative, localement  Nord-Est 0.5 à 1 m sur nord Cotentin au début.", "temps": "très nuageux à couvert avec de la brume en début de journée. Averses sur nord Cotentin.", "visibilite": "moyenne à mauvaise sous averses ou brume."}}]}, {"titre": "Prévisions pour la nuit du mercredi 24 novembre au jeudi 25 novembre", "regions": [{"previsions": {"vent": "Variable 2 à 4, fraîchissant progressivement Nord à Nord-Est 4 à 5 en fin de nuit.", "mer": "belle devenant peu agitée.", "houle": "non significative.", "temps": "Très nuageux à couvert. Averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Tendance pour la journée du jeudi 25 novembre", "regions": [{"previsions": {"vent": "Nord-Est 4 à 5 , passagèrement 6 en matinée sur le Cotentin.", "mer": "peu agitée, s'amplifiant peu agitée à agitée l'après-midi vers le Cotentin.", "houle": "non significative.", "temps": "très nuageux à couvert avec averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mercredi 24 novembre 2021, vers 12H30 légales"}