{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du samedi 6 novembre 2021 à 18H15 légales.", "avis_special": "Avis de Grand Frais Nr 152.", "echeances": [{"titre": "Situation générale le samedi 6 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1034 hPa au nord-Ouest de la Corogne. Dorsale associée s'étendant sur le golfe de Gascogne et sur la France, s'affaissant à l'avant d'une perturbation qui balaye la Manche cette nuit."}]}, {"titre": "Observations le samedi 6 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Sud-Ouest 12 nœuds, rafales 27 nœuds,  mer peu agitée,  1024 hPa en baisse,  très nuageux à couvert,  visibilité 5 milles.\nCap Gris Nez : vent Ouest-Sud-Ouest 31 nœuds.\nBoulogne : vent Ouest-Sud-Ouest 21 nœuds, rafales 35 nœuds,  mer peu agitée,  1025 hPa en baisse,  très nuageux à couvert,  visibilité 6 milles.\nBouée Sandettie : vent Ouest-Sud-Ouest 29 nœuds,  creux 0,7 mètre,  1024 hPa en baisse,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du samedi 6 novembre au dimanche 7 novembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 6 à 7, mollissant Ouest à Nord-Ouest 4 à 5 en fin de nuit.   Rafales.", "mer": "agitée.", "houle": "non significative, s'établissant  Sud-Ouest 1 à 1.5 m en seconde partie de nuit.", "temps": "couvert, pluie en milieu de nuit, devenant très nuageux en fin de nuit.", "visibilite": "bonne, moyenne sous  pluie."}}]}, {"titre": "Prévisions pour la journée du dimanche 7 novembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 4 à 5, fraîchissant 5 à 6 en Mer du Nord à la mi-journée. Rafales.", "mer": "agitée.", "houle": "\n- en Mer du Nord : Sud-Ouest s'amortissant 0.5 à 1 m, puis devenant non significative en mi-journée.\n- en Manche :  Sud-Ouest 1 à 1.5 m, s'amortissant 0.5 à 1 m en mi-journée.", "temps": "très nuageux, éclaircies en mi-journée.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 7  au 8, et la journée du lundi 8 novembre", "regions": [{"previsions": {"vent": "Nord-Ouest 4 à 5, mais 5 à 6 en Mer du Nord jusqu'en milieu de nuit, mollissant 3 à 4 en fin de nuit, puis revenant Ouest à Sud-Ouest l'après-midi. Rafales.", "mer": "devenant peu agitée la nuit, puis belle à peu agitée en journée.", "houle": "\n- en Mer du Nord : s'établissant Nord 0.5 à 1 m en journée.\n- en Manche :  Sud-Ouest 0.5 à 1 m, s'amortissant l'après-midi.", "temps": "nuageux, éclaircies en journée.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le dimanche 7 novembre 2021, vers 06H30 légales"}