{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du dimanche 21 novembre 2021 à 12H30 légales.", "avis_special": "Avis de grand frais Nr 70 prévu.", "echeances": [{"titre": "Situation générale le dimanche 21 novembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Thalweg sur la Manche, se décalant vers le sud en balayant le Golfe de Gascogne en journée. Dépression se creusant dans ce thalweg, prévue 1012 hPa au large de la côte Aquitaine ce soir, puis 1010 hPa sur l'Espagne demain après-midi. \nAnticyclone 1037 hPa à l'ouest de l'Irlande, se décalant vers l'est, prévu 1037 hPa sur l'Irlande demain soir."}]}, {"titre": "Observations le dimanche 21 novembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Nord-Nord-Est 4 nœuds.\nPointe de Chassiron : vent Nord-Nord-Est 10 nœuds,  1018 hPa en hausse.\nCap Ferret : vent Nord-Nord-Est 4 nœuds,  mer belle,  très nuageux à couvert,  visibilité 8 milles.\nPointe de Socoa : vent Sud-Ouest 10 nœuds,  mer peu agitée,  1017 hPa stationnaire,  très nuageux à couvert,  visibilité 9 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du dimanche 21 novembre", "regions": [{"previsions": {"vent": "\n- au nord d'Arcachon : Nord à Nord-Est 3 à 4, fraîchissant localement 5 à 6 en fin d'après-mid sur le nord de Côte Charente.\n- au sud d'Arcachon : Nord à Nord-Ouest 4 à 5, mollissant 3 à 4 en fin d'après-midi.", "mer": "peu agitée à agitée.", "houle": "Nord-Ouest 0.5 à 1 m.", "temps": "pluie sur Côtes Charentes et Basque.", "visibilite": "bonne, localement moyenne sous pluie."}}]}, {"titre": "Prévisions pour la nuit du dimanche 21 novembre au lundi 22 novembre", "regions": [{"previsions": {"vent": "\n- au nord d'Arcachon : fraîchissant progressivement Nord-Est 5 à 6 en milieu de nuit, puis localement 7 au large en fin de nuit. Rafales.\n- au sud d'Arcachon : Nord à Nord-Ouest 3 à 4, devenant Variable Dépressionnaire 3 à 5 en soirée, puis fraîchissant Est 5 à 6 au nord de Mimizan en seconde partie de nuit. Rafales.", "mer": "peu agitée à agitée, devenant agitée en fin de nuit.", "houle": "Nord-Ouest 0.5 à 1 m, s'amplifiant Nord à Nord-Ouest 1 à 1.5 m au sud d'Arcachon en fin de nuit.", "temps": "couvert et pluvieux.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du lundi 22 novembre", "regions": [{"previsions": {"vent": "- au nord d'Arcachon : Est à Nord-Est 5 à 6, localement 7 au large jusqu'en milieu de matinée. Rafales.\n- au sud d'Arcachon : Est à Nord-Est 4 à 5, mais Variable Dépressionnaire 3 à 5 au sud de Mimizan au début", "mer": "agitée.", "houle": "Nord à Nord-Ouest 0.5 à 1 m, mais 1 à 1.5 m au sud d'Arcachon.", "temps": "couvert, pluies au sud d'Arcachon jusqu'en milieu de matinée.", "visibilite": "bonne, moyenne sous pluie."}}]}, {"titre": "Tendance pour la nuit du 22  au 23, et la journée du mardi 23 novembre", "regions": [{"previsions": {"vent": "\n- au nord d'Arcachon : Nord-Est 5 à 6 avec rafales, mollissant 4 à 5 en mi-journée.\n- au sud d'Arcachon : Est à Nord-Est 4 à 5, mollissant 3 à 4 en mi-journée.", "mer": "agitée, s'atténuant peu agitée à agitée en fin de nuit.", "houle": "\n- au nord d'Arcachon : Nord à Nord-Ouest 0.5 à 1 m, devenant non significative à la fin.\n- au sud d'Arcachon : Nord à Nord-Ouest 1 à 1.5 m, s'amortissant 0.5 à 1 m l'après-midi.", "temps": "passagèrement nuageux. Couvert sur Côte Basque, avec des pluies mardi après-midi.", "visibilite": "bonne, localement moyenne sous pluie."}}]}], "pied": "Prochain bulletin le dimanche 21 novembre 2021, vers 18H15 légales"}