{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du mercredi 24 novembre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mercredi 24 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 1013 hPa entre l'Espagne et les Baléares, prévue 1007 hPa à la mi-journée, puis se décalant vers le nord-est et prévue 1004 hPa sur le golfe du Lion la nuit prochaine.\nDépression 990 hPa entre Islande et Norvège, se décalant vers le sud-est et prévue 999 hPa au sud-ouest immédiat de la Norvège la nuit prochaine, puis 998 hPa sur le Nord du Danemark demain à la mi-journée. Thalweg associé sur l'Ecosse, traversant les îles britanniques et la Mer du Nord en journée, et gagnant la Manche et le nord du Golfe de Gascogne la nuit prochaine."}]}, {"titre": "Observations le mercredi 24 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Nord-Est 19 nœuds,  mer agitée,  1025 hPa en baisse,  très nuageux à couvert,  visibilité 10 milles.\nBatz : vent Est 16 nœuds,  visibilité 10 milles.\nBrignogan : vent Est 19 nœuds.\nBréhat : vent Est 12 nœuds.\nCap de la Hague : vent Nord-Est 10 nœuds,  1026 hPa en baisse,  très nuageux à couvert,  visibilité 8 milles.\nPointe du Raz : vent Nord-Est 14 nœuds, rafales 27 nœuds."}]}]}, {"titre": "Prévisions pour la journée du mercredi 24 novembre", "regions": [{"previsions": {"vent": "secteur Nord-Est 3 à 4, localement 5 en mer d'Iroise, mollissant Nord à Nord-Est 3 à 4 l'après-midi, mais devenant Variable 1 à 3 de La Hague à Bréhat.", "mer": "belle à peu agitée, d'est en ouest.", "houle": "devenant non significative.", "temps": "très nuageux, averses en Manche.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Prévisions pour la nuit du mercredi 24 novembre au jeudi 25 novembre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 2 à 4  fraîchissant 5 à 6 en fin de nuit.", "mer": "peu agitée devenant agitée de Brehat à Penmarc'h.", "houle": "Nord-Ouest 1 à 1.5 m sur la pointe Bretagne.", "temps": "Très nuageux. Averses en manche.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Tendance pour la journée du jeudi 25 novembre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 5 à 6 mollisant 4 à 5 en Manche en fin de journée.", "mer": "Peu agitée à agitée, localement forte sur la pointe Bretagne.", "houle": "\n- de La Hague à Bréhat : non significative. \n- de Bréhat à Penmarc'h : s'amplifiant Nord-Ouest 1 à 2 m localement 2.5 m sur la pointe Bretagne.", "temps": "très nuageux à couvert avec averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mercredi 24 novembre 2021, vers 12H30 légales"}