{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du jeudi 21 octobre 2021 à 06H30 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 138.", "echeances": [{"titre": "Situation générale le jeudi 21 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Tempête \"Aurore\" 986 hPa au sud de la Mer du Nord, se décalant rapidement vers le nord-est et prévue 965 hPa sur le sud de la Finlande la nuit prochaine. Hautes pressions 1020 hPa sur le sud-ouest de la France, progressant vers le nord cet après-midi."}]}, {"titre": "Observations le jeudi 21 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Nord-Ouest 27 nœuds, rafales 54 nœuds,  992 hPa en hausse.\nCap Gris Nez : vent Nord-Ouest 35 nœuds.\nBoulogne : vent Nord-Ouest 25 nœuds, rafales 47 nœuds,  995 hPa en hausse."}]}]}, {"titre": "Prévisions pour la journée du jeudi 21 octobre", "regions": [{"previsions": {"vent": "Ouest 6 à 7, parfois 8 au début, mollissant Nord-Ouest 5 à 6 à la mi-journée, puis 4 à 5 l'après-midi. Rafales.", "mer": "agitée à forte, s'atténuant peu agitée à agitée l'après-midi.", "houle": "Sud-Ouest 1.5 à 2 m, s'établissant Nord 1 m en Mer du Nord le soir.", "temps": "averses le matin, puis éclaircies.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du jeudi 21 octobre au vendredi 22 octobre", "regions": [{"previsions": {"vent": "Nord-Ouest 4 à 5, fraîchissant 5 à 6 en deuxième partie de nuit. Rafales.", "mer": "peu agitée à agitée.", "houle": "Ouest 0,5 à 1 m en Manche, Nord 0,5 à 1 m en Mer du Nord.", "temps": "peu nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du vendredi 22 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 5 à 6, mollissant 4 à 5 l'après-midi. Rafales.", "mer": "peu agitée à agitée.", "houle": "Sud-Ouest 0,5 à 1 m en Manche, Nord 0,5 à 1 m en Mer du Nord.", "temps": "nuageux à très nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le jeudi 21 octobre 2021, vers 12H30 légales"}