{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du vendredi 15 octobre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 15 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression orageuse 1004 hPa sur la Mer Ionienne, se comblant lentement.\nFaible gradient proche de 1020 hPa sur la France et l'ouest du bassin, en baisse."}]}, {"titre": "Observations le vendredi 15 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Ouest-Nord-Ouest 2 nœuds, mer belle, 1021 hPa en baisse, clair ou peu nuageux, visibilité 8 milles.\nPertusato : vent Nord-Nord-Est 8 nœuds, mer peu agitée, 1020 hPa en baisse, clair ou peu nuageux, visibilité 8 milles.\nLa Chiappa : vent Nord 14 nœuds.\nAlistro : vent Nord-Nord-Ouest 12 nœuds, mer peu agitée, 1020 hPa en baisse, clair ou peu nuageux, visibilité 10 milles.\nCap Sagro : vent Ouest 2 nœuds.\nIle Rousse : vent Est 12 nœuds, 1020 hPa en baisse, clair ou peu nuageux, visibilité 10 milles.\nLa Parata : vent Est 4 nœuds, mer belle, clair ou peu nuageux, visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la journée du vendredi 15 octobre", "regions": [{"previsions": {"vent": "\n- de Scandola au Cap Corse  : Variable 1 à 3, fraîchissant Ouest à Sud-Ouest 3 à 4 l'après-midi.\n- du Cap Corse à La Chiappa : secteur Nord 2 à 4, fraîchissant secteur Nord-Ouest 4 à 5 au nord d'Aléria mais devenant Variable 1 à 3 au sud.\n- de La Chiappa à Senetosa : secteur Nord-Est 2 à 4, revenant Ouest à Nord-Ouest 4 à 5 en matinée, passagèrement 6 l'après-midi.\n- de Senetosa à Scandola : secteur Nord 2 à 4, revenant Ouest à la mi-journée.", "mer": "belle à peu agitée.", "houle": "Nord-Est 0.5 à 1 m d'Aléria à Pertusato, devenant non significative.", "temps": "beau temps, devenant nuageux en fin de journée.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du vendredi 15 octobre au samedi 16 octobre", "regions": [{"previsions": {"vent": "\n- de Scandola au Cap Corse  : Ouest à Sud-Ouest 2 à 4, devenant Variable en deuxième partie de nuit.\n- du Cap Corse à La Chiappa : devenant Variable 1 à 3 en soirée, s'orientant Nord-Est 3 à 4 au nord d'Aléria en fin de nuit.\n- de La Chiappa à Senetosa : Ouest à Nord-Ouest 4 à 5, devenant Variable 1 à 3 en fin de soirée.\n- de Senetosa à Scandola : revenant Sud à Sud-Est 2 à 4 en soirée.", "mer": "belle à peu agitée.", "houle": "Ouest 0.5 à 1 m de Cargèse au Cap Corse.", "temps": "ciel nuageux, averses principalement à l'ouest.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Tendance pour la journée du samedi 16 octobre", "regions": [{"previsions": {"vent": "secteur Nord-Est 3 à 4, localement 5 de la Balagne au cap Corse, mais Variable 1 à 3 de Senetosa à Scandola.", "mer": "belle à peu agitée.", "houle": "Ouest 0.5 à 1 m sur la côte occidentale.", "temps": "ciel nuageux avec quelques averses sur le sud en début de journée.", "visibilite": "moyenne sous averses."}}]}], "pied": "Prochain bulletin le vendredi 15 octobre 2021, vers 12H30 légales"}