{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du samedi 25 septembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le samedi 25 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression orageuse 1010 hPa dans le Golfe de Gascogne, se déplaçant nord-nord-est, prévue sur la Manche la nuit prochaine. Nouvelle dépression 988 hPa entre l'Islande et les îles britanniques, associée à un vaste thalweg s'étendant vers le sud-ouest dimanche."}]}, {"titre": "Observations le samedi 25 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Nord-Est 4 nœuds,  mer belle,  1012 hPa en baisse,  très nuageux à couvert,  visibilité 10 milles.\nBatz : vent Est-Nord-Est 8 nœuds.\nBrignogan : vent Est-Nord-Est 8 nœuds,  nuageux avec éclaircies,  visibilité 5 milles.\nBréhat : vent Est-Sud-Est 6 nœuds,  visibilité 16 milles.\nCap de la Hague : vent Est 8 nœuds,  1013 hPa en baisse,  nuageux avec éclaircies,  visibilité 8 milles.\nPointe du Raz : vent Nord-Nord-Est 4 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du samedi 25 septembre au dimanche 26 septembre", "regions": [{"previsions": {"vent": "Variable 2 à 4, s'orientant Ouest à Sud-Ouest 3 à 4 en fin de nuit.", "mer": "\n- de La Hague à Batz : belle à peu agitée.\n- de Batz à Penmarc'h : peu agitée à agitée.", "houle": "Nord-Ouest 0.5 à 1 m de Bréhat à Penmarc'h, non significative ailleurs.", "temps": "Averses.", "visibilite": "Moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du dimanche 26 septembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 3 à 4, fraîchissant Sud à Sud-Ouest 4 à 5 par l'ouest en fin de matinée, puis localement 6 sur la pointe bretonne en fin d'après-midi.", "mer": "\n- de La Hague à Bréhat : belle à peu agitée, devenant peu agitée le soir.\n- de Bréhat à Penmarc'h : peu agitée à agitée, devenant agitée à forte le soir, et croisée sur la pointe bretonne.", "houle": "Nord-Ouest s'amplifiant 1 à 1.5 m de Bréhat à Penmarc'h en journée, et 0.5 à 1 m vers La Hague.", "temps": "averses, s'évacuant par l'est en journée.", "visibilite": " moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 26  au 27, et la journée du lundi 27 septembre", "regions": [{"previsions": {"vent": " fraîchissant Sud à Sud-Ouest 6 à 7 la nuit, passagèrement 8 sur la pointe Bretagne,  mollissant Ouest 5 à 6 en matinée, puis 4 à 5 l'après-midi. Rafales.", "mer": "\n- de La Hague à Bréhat : peu agitée à agitée, localement forte vers la Hague.\n- de Bréhat à Penmarc'h : agitée à forte.", "houle": "\n- de La Hague à Bréhat : Ouest 0,5 à 1 m, jusqu'à 1,5 m.\n- de Bréhat à Penmarc'h : Ouest à Sud-Ouest 1,5 à 2 m, jusqu'à 3 m sur la pointe Bretagne.", "temps": "Pluie la nuit, puis éclaircies en journée.", "visibilite": "Moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le dimanche 26 septembre 2021, vers 06H15 légales"}