{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du samedi 30 octobre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 143", "echeances": [{"titre": "Situation générale le samedi 30 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Vaste système dépressionnaire complexe au sud de l'Islande, avec circulation de dépressions sur les îles britanniques et de thalwegs atlantiques associés. \nFlux de secteur Sud-Ouest, fraîchissant assez fort à fort la nuit prochaine, perturbé et orageux."}]}, {"titre": "Observations le samedi 30 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Sud-Ouest 10 nœuds, rafales 23 nœuds,  999 hPa en hausse.\nCap Gris Nez : vent Ouest-Sud-Ouest 23 nœuds.\nBoulogne : vent Ouest 14 nœuds, rafales 29 nœuds,  999 hPa en hausse.\nBouée Sandettie : vent Ouest-Sud-Ouest 21 nœuds,  creux 0,6 mètre,  998 hPa en baisse,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du samedi 30 octobre au dimanche 31 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, revenant Sud à Sud-Est 5 à 6 en seconde partie de nuit. Rafales.", "mer": "agitée, parfois peu agitée en Mer du Nord.", "houle": "Sud-Ouest 0.5 à 1 m, s'amplifiant localement 1 à 1.5 m en Manche en seconde partie de nuit.", "temps": "très nuageux, rares averses.", "visibilite": "bonne, parfois moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du dimanche 31 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Est fraîchissant 6 à 7 au début, temporairement 8 en mi-journée, virant Sud-Ouest en début d'après-midi. Fortes rafales.", "mer": "agitée, localement forte en Manche le matin, devenant agitée à forte partout à la fin.", "houle": "Sud-Ouest 0.5 à 1 m en Mer du Nord, Ouest 1 à 1.5 m en Manche.", "temps": "pluie ou averses, parfois orageuses en Manche.", "visibilite": "moyenne sous précipitations, parfois mauvaise sous orages."}}]}, {"titre": "Tendance pour la nuit du 31  au 1, et la journée du lundi 1 novembre", "regions": [{"previsions": {"vent": "Sud-Ouest 6 à 7, mollissant 5 à 6 le matin, puis 4 à 5 l'après-midi. Fortes rafales.", "mer": "devenant forte en début de période, puis s'atténuant agitée en mi-journée.", "houle": "s'amplifiant Sud-Ouest 1 à 1.5 m en Mer du Nord, Ouest 1.5 à 2 m en Manche, puis se généralisant Sud-Ouest 1 à 1.5 m en journée.", "temps": "averses, parfois orageuses.", "visibilite": "moyenne sous averses, parfois mauvaise sous orages."}}]}], "pied": "Prochain bulletin le dimanche 31 octobre 2021, vers 06H30 légales"}