{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du lundi 1 novembre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 67.", "echeances": [{"titre": "Situation générale le lundi 1 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 975 hPa au nord-est de l'Ecosse se décalant vers le nord-est, prévue 983 hPa au nord de la Mer du Nord mardi à la mi-journée. Thalweg associé se maintenant de la Mer du Nord jusqu'à l'ouest du Portugal."}]}, {"titre": "Observations le lundi 1 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Ouest-Sud-Ouest 19 nœuds, rafales 45 nœuds.\nPointe de Chassiron : vent Ouest-Nord-Ouest 17 nœuds, rafales 27 nœuds,  1006 hPa en baisse.\nCap Ferret : vent Ouest-Sud-Ouest 23 nœuds, rafales 35 nœuds,  mer forte,  très nuageux à couvert,  visibilité 5 milles.\nPointe de Socoa : vent Ouest 19 nœuds, rafales 31 nœuds,  mer forte,  1012 hPa en baisse,  clair ou peu nuageux,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du lundi 1 novembre au mardi 2 novembre", "regions": [{"previsions": {"vent": "Ouest 6 à 7, passagèrement 8 au sud d'Arcachon en première partie de nuit, mollissant 5 à 6 en seconde partie de nuit. Fortes rafales.", "mer": "forte à très forte.", "houle": "Ouest à Nord-Ouest 2.5 à 3.5 m, s'amplifiant jusqu'à 4 m au sud d'Arcachon en fin de nuit.", "temps": "averses, parfois orageuses en première partie de nuit, puis pluie en seconde partie de nuit.", "visibilite": "moyenne à mauvaise sous précipitations."}}]}, {"titre": "Prévisions pour la journée du mardi 2 novembre", "regions": [{"previsions": {"vent": "Ouest 5 à 6, fraîchissant 6 à 7 sur côte Gironde et Landes l'après-midi. Rafales.", "mer": "forte à très forte.", "houle": "Ouest à Nord-Ouest 3 à 4 m, s'atténuant progressivement 2.5 à 3.5 m.", "temps": "pluies ou averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 2  au 3, et la journée du mercredi 3 novembre", "regions": [{"previsions": {"vent": "\n- au nord d'Arcachon : Ouest 5 à 6, mollissant 3 à 4 en seconde partie de nuit, virant Nord à Nord-Est 2 à 4 le matin. Rafales.\n- au sud d'Arcachon : secteur Ouest 5 à 6, mollissant Nord à Nord-Ouest 4 à 5 à la mi-journée, puis 3 à 4 en soirée. Rafales.", "mer": "s'atténuant agitée à forte.", "houle": "s'atténuant Ouest à Nord-Ouest 1.5 à 2.5 la nuit.", "temps": "pluie ou averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mardi 2 novembre 2021, vers 06H15 légales"}