{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du samedi 2 octobre 2021 à 18H15 légales.", "avis_special": "Avis de GRAND FRAIS A COUP DE VENT Nr 367  pour LANGUEDOC-ROUSSILLON, PROVENCE", "echeances": [{"titre": "Situation générale le samedi 2 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 1013 hPa sur l'est des Pyrénées, se creusant quasi-stationnaire, prévue 1005 hPa sur le Roussillon demain matin, puis se comblant lentement. Dépression 1007 hPa se creusant sur le Golfe de Valence demain, puis se décalant vers l'est lundi."}]}, {"titre": "Observations le samedi 2 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Sud-Sud-Est 8 nœuds,  1015 hPa en baisse.\nCap Béar : vent Sud-Sud-Est 35 nœuds,  1011 hPa en baisse.\nLeucate : vent Sud-Est 27 nœuds,  mer peu agitée,  1012 hPa en baisse,  nuageux avec éclaircies,  visibilité 10 milles.\nEspiguette : vent Sud-Est 10 nœuds,  visibilité 8 milles."}]}]}, {"titre": "Prévisions pour la nuit du samedi 2 octobre au dimanche 3 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Est 6 à 7, fraîchissant passagèrement 8 au sud du Cap d'Agde en seconde partie de nuit. Rafales.", "mer": "devenant agitée, puis agitée à forte en milieu de nuit.", "houle": "non significative.", "temps": "devenant nuageux à couvert.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du dimanche 3 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Est 6 à 7, passagèrement 8 au sud du Cap d'Agde le matin, mollissant 5 à 6 l'après-midi, puis virant secteur Nord-Ouest à la fin. Rafales.", "mer": "agitée à forte, s'atténuant agitée le soir.", "houle": "non significative, s'amplifiant Sud 1 à 1.5 m le soir.", "temps": "pluie ou averses, parfois orageuses l'après-midi au nord d'Agde.", "visibilite": "mauvaise sous orages."}}]}, {"titre": "Tendance pour la nuit du 3  au 4, et la journée du lundi 4 octobre", "regions": [{"previsions": {"vent": "secteur Nord-Ouest 5 à 6, avec menace de 7 sur la côte Vermeille. Rafales.", "mer": "agitée, s'atténuant progressivement peu agitée à agitée.", "houle": "Sud 1 à 1.5 m, s'amortissant non significative la nuit", "temps": "Pluie ou averses, amélioration en journée.", "visibilite": "moyenne à mauvaise sous précipitations."}}]}], "pied": "Prochain bulletin le dimanche 3 octobre 2021, vers 06H15 légales"}