{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du mardi 16 novembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mardi 16 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1031 hPa au nord-est des Açores, se décalant demain lentement vers l'est. Dorsale associée se renforçant jusqu'en Europe Centrale."}]}, {"titre": "Observations le mardi 16 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Ouest-Sud-Ouest 6 nœuds,  très nuageux à couvert,  visibilité 9 milles.\nBelle Ile : vent Sud-Ouest 4 nœuds,  1024 hPa en baisse,  très nuageux à couvert,  visibilité 8 milles.\nIle d'Yeu : vent Nord-Nord-Est 4 nœuds,  mer peu agitée,  1024 hPa en baisse,  très nuageux à couvert,  visibilité 8 milles.\nGroix : vent Ouest 8 nœuds,  mer peu agitée,  très nuageux à couvert,  visibilité 3 milles.\nPointe de Chemoulin : vent Ouest 6 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du mardi 16 novembre au mercredi 17 novembre", "regions": [{"previsions": {"vent": "\n- de Penmarc'h à Noirmoutier : Ouest 2 à 4, virant Nord 3 à 4 en fin de soirée.\n- de Noirmoutier à l'AIguillon : Variable 1 à 3, s'orientant Ouest à Nord-Ouest en deuxième partie de nuit puis Nord en fin de nuit.", "mer": "peu agitée, localement agitée vers le large, dominée par la houle.", "houle": "Ouest à Nord-Ouest 0.5 à 1 m vers le rivage, longue d'Ouest 1.5 à 2 m vers le large.", "temps": "ciel couvert et pluvieux.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du mercredi 17 novembre", "regions": [{"previsions": {"vent": "Nord à Nord-Ouest 2 à 3, parfois 4.", "mer": "peu agitée à agitée, localement forte au large de Penmarc'h, dominée par la houle.", "houle": "Nord-Ouest 1.5 à 2 m, localement 2.5 m au large de Penmarc'h.", "temps": "Petites pluies en début de matinée sur la Côte Vendéenne.", "visibilite": "Moyenne sous petite pluie."}}]}, {"titre": "Tendance pour la nuit du 17  au 18, et la journée du jeudi 18 novembre", "regions": [{"previsions": {"vent": "Nord 1 à 3, virant Nord-Est en matinée, puis fraîchissant 3 à 4 jeudi soir.", "mer": "peu agitée à agitée, localement forte au large de Penmarc'h jusqu'en matinée.", "houle": "Nord-Ouest 1 à 2 m, localement 2.5 m au large de Penmarc'h jusqu'en matinée.", "temps": "ciel nuageux à très nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mercredi 17 novembre 2021, vers 06H15 légales"}