{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du vendredi 1 octobre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 1 octobre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Conditions anticycloniques 1020 à 1022 hPa sur le nord du bassin, s'affaissant 1018 hPa samedi. A l'avant d'un thalweg atlantique, dépression se creusant 1014 hPa sur les Pyrénées orientales samedi à la mi-journée, puis 1008 hPa en soirée, avec flux de Sud-Est devenant assez fort à fort dans le Golfe du Lion"}]}, {"titre": "Observations le vendredi 1 octobre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Nord-Est 6 nœuds, rafales 16 nœuds,  1022 hPa stationnaire.\nCap Béar : vent Nord 4 nœuds,  1022 hPa en hausse.\nLeucate : vent Nord 6 nœuds,  mer belle,  1022 hPa en hausse,  clair ou peu nuageux,  visibilité 10 milles.\nEspiguette : vent Nord-Nord-Est 6 nœuds."}]}]}, {"titre": "Prévisions pour l'après-midi du vendredi 1 octobre", "regions": [{"previsions": {"vent": "Variable 1 à 3.", "mer": "belle.", "houle": "non significative.", "temps": "devenant très nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du vendredi 1 octobre au samedi 2 octobre", "regions": [{"previsions": {"vent": "revenant secteur Ouest 1 à 3, puis fraîchissant Nord-Ouest 2 à 4 du nord au sud, en milieu de nuit.", "mer": "belle, localement peu agitée au large de la côte Vermeille en milieu de nuit.", "houle": "non significative.", "temps": "très nuageux à couvert, s’éclaircissant en fin de nuit.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du samedi 2 octobre", "regions": [{"previsions": {"vent": "\n- au nord d'Agde, Variable 1 à 3, fraîchissant Sud-Est 4 à 5 en fin d'après-midi. \n- au sud d'Agde, devenant Variable 1 à 3, fraîchissant Sud-Est 4 à 5 à la mi-journée, puis  5 à 6 avec rafales l'après-midi, localement sud de Leucate.", "mer": "belle, s'amplifiant peu agitée l'après-midi, puis agitée au sud de Narbonne en fin de journée.", "houle": "non significative.", "temps": "peu nuageux, se voilant l'après-midi.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 2  au 3, et la journée du dimanche 3 octobre", "regions": [{"previsions": {"vent": "fraîchissant Sud à Sud-Est 6 à 7, mais 7 à 8 au sud du Cap d'Agde, puis virant Nord-Ouest 5 à 6 au sud du Cap d'Agde en fin d'après-midi. Rafales.", "mer": "s'amplifiant agitée à forte.", "houle": "s'amplifiant Sud-Est 1 à 1.5 m en fin d'après-midi.", "temps": "averses orageuses l'après-midi.", "visibilite": "mauvaise sous orages."}}]}], "pied": "Prochain bulletin le vendredi 1 octobre 2021, vers 18H15 légales"}