{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du dimanche 26 septembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le dimanche 26 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Hautes pressions voisines de 1020 hPa sur le bassin. \nDépression relative prévue 1015 hPa près de la Côte d'Azur demain après-midi."}]}, {"titre": "Observations le dimanche 26 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Nord-Est 12 nœuds, rafales 50 nœuds,  1018 hPa en hausse.\nPertusato : vent Ouest 12 nœuds, rafales 31 nœuds,  mer belle,  1017 hPa en baisse,  brouillard.\nLa Chiappa : vent Sud-Ouest 19 nœuds, rafales 35 nœuds,  clair ou peu nuageux,  visibilité 8 milles.\nAlistro : vent Nord-Nord-Est 10 nœuds,  mer peu agitée,  1016 hPa en baisse,  nuageux avec éclaircies,  visibilité 6 milles.\nCap Sagro : vent Nord-Nord-Ouest 23 nœuds, rafales 43 nœuds,  mer peu agitée,  très nuageux à couvert,  visibilité 5 milles.\nIle Rousse : vent Ouest 19 nœuds, rafales 58 nœuds,  1016 hPa en hausse,  nuageux avec éclaircies,  visibilité 8 milles.\nLa Parata : vent Ouest-Sud-Ouest 10 nœuds, rafales 21 nœuds,  mer belle,  très nuageux à couvert,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du dimanche 26 septembre au lundi 27 septembre", "regions": [{"previsions": {"vent": "\n- de Scandola à Bastia : secteur Ouest fraîchissant 4 à 5 en milieu de nuit.\n- de Bastia à Aléria : variable 2 à 4.\n- de Aléria à Bonifacio : Sud à Sud-Ouest 5 à 6, virant Ouest 4 à 5 en fin de nuit, mais Nord à Nord-Est au nord de la Chiappa.\n- de Bonifacio à Scandola : secteur Ouest dominant 2 à 4.", "mer": "belle à peu agitée sur la côte occidentale et peu agitée à agitée sur la côte orientale.", "houle": "Sud 1 à 1.5 m sur la côte orientale, s'amortissant légèrement.", "temps": "Averses parfois orageuses, avec rafales.", "visibilite": "Moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du lundi 27 septembre", "regions": [{"previsions": {"vent": "\n- de Bastia à La Chiappa : Variable 2 à 4.\n- Ailleurs : Secteur Ouest dominant 2 à 4, fraîchissant 5 à 6 de La Balagne au cap Corse, dans les Bouches de Bonifacio et sortie Est l'après-midi.", "mer": "belle à peu agitée, passagèrement agitée à l'est des Bouches.", "houle": "Sud 0.5 à 1 m sur la côte orientale, devenant non significative en soirée.", "temps": "peu nuageux à nuageux.", "visibilite": "Bonne."}}]}, {"titre": "Tendance pour la nuit du 27  au 28, et la journée du mardi 28 septembre", "regions": [{"previsions": {"vent": "devenant variable 3 à 5 la nuit.", "mer": "belle à peu agitée, passagèrement agitée sur la côte nord la nuit.", "houle": "s'établissant Ouest 1 m sur la côte occidentale.", "temps": "passagèrement nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le lundi 27 septembre 2021, vers 06H15 légales"}