{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du lundi 4 octobre 2021 à 06H30 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 129", "echeances": [{"titre": "Situation générale le lundi 4 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Flux d'Ouest avec une nouvelle dépression 997 hPa sur l'Irlande lundi après-midi, se décalant vers l'est en se creusant 992 hPa sur l'Angleterre dans la nuit."}]}, {"titre": "Observations le lundi 4 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Sud-Sud-Ouest 12 nœuds,  mer belle,  1011 hPa en hausse,  très nuageux à couvert,  visibilité 13 milles.\nCap Gris Nez : vent Sud 17 nœuds.\nBoulogne : vent Sud-Sud-Est 10 nœuds,  mer agitée,  1011 hPa stationnaire,  couvert, pluies ou bruines,  visibilité 3 milles.\nBouée Sandettie : vent Sud 17 nœuds, rafales 39 nœuds,  creux 1,0 mètre,  1010 hPa en baisse,  visibilité 5 milles."}]}]}, {"titre": "Prévisions pour la journée du lundi 4 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6.", "mer": "peu agitée à agitée.", "houle": "Ouest 1 à 1.5 m.", "temps": "très nuageux et averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Prévisions pour la nuit du lundi 4 octobre au mardi 5 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6, fraîchissant Sud à Sud-Ouest 6 à 7 en milieu de nuit, puis 7 à 8 en fin de nuit. Fortes rafales.", "mer": "peu agitée à agitée, devenant agitée à forte en fin de nuit.", "houle": "Ouest 1 à 1.5 m.", "temps": "averses s'atténuant en début de nuit, puis couvert et pluie en fin de nuit.", "visibilite": "bonne, puis moyenne sous pluie."}}]}, {"titre": "Tendance pour la journée du mardi 5 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 7 à 8, mollissant Ouest à Sud-Ouest 6 à 7 le matin. Rafales.", "mer": "agitée à forte, devenant forte à très forte en Manche l'après-midi.", "houle": "Ouest 0.5 à 1 m le matin, s'amortissant l'après-midi.", "temps": "pluie le matin, puis averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le lundi 4 octobre 2021, vers 12H30 légales"}