{"code": "BMRCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du vendredi 17 septembre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 17 septembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 997 hPa sur l'Islande avec un vaste thalweg s'étendant jusqu'au nord-ouest de l'Espagne, dans lequel se creuse une dépression secondaire prévue 1008 hPa vers la pointe Bretagne cet après-midi. Ce thalweg se décale vers l'est en journée.\nDemain, dorsale atlantique se renforçant jusqu'au sud des îles britanniques."}]}, {"titre": "Observations le vendredi 17 septembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Sud-Est 12 nœuds.\nBelle Ile : vent Sud-Est 2 nœuds,  1017 hPa en baisse.\nIle d'Yeu : vent Ouest-Nord-Ouest 4 nœuds,  mer peu agitée,  1017 hPa en baisse,  clair ou peu nuageux,  visibilité 13 milles.\nGroix : vent Sud 4 nœuds,  mer peu agitée,  clair ou peu nuageux,  visibilité 13 milles.\nPointe de Chemoulin : vent Ouest-Sud-Ouest 2 nœuds."}]}]}, {"titre": "Prévisions pour la journée du vendredi 17 septembre", "regions": [{"previsions": {"vent": "Sud 3 à 4, fraîchissant localement 5 à l'ouest de Groix en fin de journée.", "mer": "belle à peu agitée, devenant agitée l'après-midi entre Penmarc'h et Groix.", "houle": "Ouest à Nord-Ouest 0.5 à 1 m, s'amplifiant 1 à 1.5 m entre Penmarc'h et Groix en fin d'après-midi.", "temps": "Pluie en fin d'après-midi de Penmarc'h à Belle-Ile.", "visibilite": "Moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du vendredi 17 septembre au samedi 18 septembre", "regions": [{"previsions": {"vent": "devenant variable 2 à 4 en début de nuit, puis fraîchissant Nord-Ouest 3 à 4 en fin de nuit.", "mer": "peu agitée, localement agitée entre Penmarc'h et Belle-Ile.", "houle": "Ouest à Nord-Ouest 0.5 à 1 m, jusqu'à 1.5 m entre Penmarc'h et Groix.", "temps": "Pluie.", "visibilite": "Moyenne sous précipitations."}}]}, {"titre": "Tendance pour la journée du samedi 18 septembre", "regions": [{"previsions": {"vent": "Nord-Ouest 3 à 4, fraîchissant Nord-Ouest 4 à 5 l'après-midi.", "mer": "peu agitée à agitée.", "houle": "s'amplifiant progressivement Ouest 1 à 1.5, jusqu'à 2 m vers Penmarc'h.", "temps": "Averses l'après-midi.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le vendredi 17 septembre 2021, vers 12H30 légales"}