{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du mardi 5 octobre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mardi 5 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Flux d'Ouest avec une dépression 994 hPa sur l'Angleterre, se décalant sur le sud de la Mer du Nord la nuit prochaine, prévue 1003 hPa sur les Pays Bas demain matin, puis se comblant progressivement en journée."}]}, {"titre": "Observations le mardi 5 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Ouest-Nord-Ouest 23 nœuds,  très nuageux à couvert,  visibilité 8 milles.\nPointe de Chassiron : vent Ouest 19 nœuds, rafales 33 nœuds,  1017 hPa en hausse,  visibilité 3 milles.\nCap Ferret : vent Ouest-Nord-Ouest 16 nœuds, rafales 27 nœuds,  mer agitée,  nuageux avec éclaircies,  visibilité 6 milles.\nPointe de Socoa : vent Ouest-Sud-Ouest 10 nœuds, rafales 21 nœuds,  mer agitée,  1021 hPa en hausse,  couvert, pluies ou bruines,  visibilité 6 milles."}]}]}, {"titre": "Prévisions pour la nuit du mardi 5 octobre au mercredi 6 octobre", "regions": [{"previsions": {"vent": "Nord-Ouest 4 à 5, mollissant 3 à 4 en milieu de nuit.", "mer": "forte, devenant agitée en fin de nuit.", "houle": "Nord-Ouest 2 à 2.5 m.", "temps": "averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la journée du mercredi 6 octobre", "regions": [{"previsions": {"vent": " secteur Nord mollissant 2 à 3 en matinée.", "mer": "agitée.", "houle": "Nord-Ouest 2 m, s'atténuant 1.5 m le soir.", "temps": "nuageux avec encore quelques averses le matin, puis ensoleillé l'après-midi.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 6  au 7, et la journée du jeudi 7 octobre", "regions": [{"previsions": {"vent": "fraîchissant Est 3 à 4 par le sud en début de nuit, puis revenant Nord-Est l'après-midi.", "mer": "agitée.", "houle": "Ouest à Nord-Ouest 1.5 m, devenant longue à la mi-journée.", "temps": "peu nuageux, bien ensoleillé en journée.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mercredi 6 octobre 2021, vers 06H15 légales", "info_speciale": "Des perturbations sont possibles dans l'élaboration et la diffusion des prochains bulletins réguliers, suite à un mouvement social à Météo-France, du lundi 4 octobre au soir au mercredi 6 octobre au matin. Un suivi de sécurité sera assuré de manière permanente et les BMS seront émis."}