{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du lundi 22 novembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le lundi 22 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression relative 1013 hPa sur le sud du Golfe de Gascogne, se comblant la nuit. \nDépression 1009 hPa sur l'Espagne, prévue 1007 hPa au nord-est de la péninsule ibérique mardi midi.\nAnticyclone 1037 hPa à l'ouest immédiat de l'Irlande, prévu sur l'Irlande mardi midi, puis s'affaissant le soir."}]}, {"titre": "Observations le lundi 22 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Est-Nord-Est 21 nœuds, rafales 35 nœuds,  1028 hPa en hausse,  visibilité 5 milles.\nBernières : vent Est-Nord-Est 21 nœuds.\nCap de la Hève : vent Est-Nord-Est 10 nœuds, rafales 25 nœuds,  mer peu agitée,  clair ou peu nuageux,  visibilité 11 milles.\nDieppe : vent Est-Nord-Est 16 nœuds, rafales 27 nœuds,  mer peu agitée,  1028 hPa en hausse,  clair ou peu nuageux,  visibilité 10 milles.\nCayeux sur mer : vent Nord-Est 8 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du lundi 22 novembre au mardi 23 novembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 5 à 6, mollissant 4 à 5 en seconde partie de nuit. Rafales.", "mer": "peu agitée à agitée d'est en ouest.", "houle": "Nord à Nord-Est 0,5 à 1 m.", "temps": "peu nuageux. Averses au nord du Cotentin.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du mardi 23 novembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 4 à 5, temporairement 3 à 4 à l'est du Havre le matin.", "mer": "peu agitée, localement agitée au nord du Cotentin au début.", "houle": "Nord à Nord-Est 0,5 à 1 m.", "temps": "ensoleillé, localement nuageux avec averses au nord du Cotentin.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 23  au 24, et la journée du mercredi 24 novembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 3 à 4, mollissant Variable 1 à 3 le matin.", "mer": "peu agitée, s'atténuant progressivement belle par l'est en journée.", "houle": "Nord-Est 0.5 à 1 m, s'amortissant par l'est en journée.", "temps": "brumes la nuit, averses en journée.", "visibilite": "moyenne à mauvaise."}}]}], "pied": "Prochain bulletin le mardi 23 novembre 2021, vers 06H30 légales"}