{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du mercredi 13 octobre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais nr 393 pour LANGUEDOC-ROUSSILLON, PROVENCE, CORSE.", "echeances": [{"titre": "Situation générale le mercredi 13 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 1009 hPa sur le sud-est de la Sardaigne, se décalant vers le sud-est. Anticyclone 1029 hPa sur les Îles Britanniques, se décalant progressivement vers le sud-est, sur le nord de la France en s'affaissant légèrement."}]}, {"titre": "Observations le mercredi 13 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Est 10 nœuds,  mer belle,  1016 hPa en hausse,  clair ou peu nuageux,  visibilité 9 milles.\nLa Chiappa : vent Nord 17 nœuds, rafales 27 nœuds,  clair ou peu nuageux,  visibilité 10 milles.\nAlistro : vent Nord 12 nœuds,  1015 hPa en hausse.\nCap Sagro : vent Nord 6 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 13 milles.\nIle Rousse : vent Nord-Est 21 nœuds, rafales 31 nœuds,  1014 hPa en hausse,  clair ou peu nuageux,  visibilité 10 milles.\nLa Parata : vent Sud-Sud-Est 17 nœuds, rafales 27 nœuds,  mer peu agitée,  clair ou peu nuageux."}]}]}, {"titre": "Prévisions pour la nuit du mercredi 13 octobre au jeudi 14 octobre", "regions": [{"previsions": {"vent": "\n- sur la côte occidentale : Est à Nord-Est 4 à 5, fraîchissant 6 au sud de Senetosa en fin de nuit.\n- sur la côte orientale : Est à Nord-Est 4 à 5, fraîchissant 6 à 7 de Solenzara à Pertusato en seconde partie de nuit. Rafales.", "mer": "peu agitée à agitée.", "houle": "\n- sur la côte occidentale : secteur Nord-Ouest 0.5 à 1 m.\n- sur la côte orientale : Est 0.5 à 1 m.", "temps": "averses, localement orageuses, s'atténuant.", "visibilite": "localement moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du jeudi 14 octobre", "regions": [{"previsions": {"vent": "\n- de La Parata au cap Corse : Est à Nord-Est 4 à 5, fraîchissant 6 de La Parata à Scandola l'après-midi.\n- du cap Corse à Pertusato : secteur Nord-Est 4 à 5, localement 6 à 7 de Solenzara à Pertusato. Rafales.\n- de Pertusato à La Parata : Est à Nord-Est 3 à 4, localement 5 à 6 au sud de Senetosa, devenant Variable 1 à 3 de Senetosa à La Parata en milieu de journée.", "mer": "peu agitée à agitée.", "houle": "\n- sur la côte occidentale : secteur Nord-Ouest 0.5 à 1 m.\n- sur la côte orientale : Est 0.5 à 1 m.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 14 au 15, et la journée du vendredi 15 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 3 à 5, temporairement 6 à 7 de Solenzara à Pertusato jusqu'en milieu de nuit, revenant secteur Nord-Ouest en journée.", "mer": "peu agitée, localement agitée sur le sud-est, devenant belle à peu agitée le matin.", "houle": "\n- sur la côte occidentale : devenant non significative la nuit.\n- sur la côte orientale : Est 0.5 à 1 m, devenant non significative en journée.", "temps": "beau temps.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le jeudi 14 octobre 2021, vers 06H15 légales"}