{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du samedi 2 octobre 2021 à 12H30 légales.", "avis_special": "Avis de Grand Frais à Coup de Vent Nr 175.", "echeances": [{"titre": "Situation générale le samedi 2 octobre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression 978 hPa au nord-ouest des îles britanniques, se décale lentement vers le sud-est. Nouvelle dépression 993 hPa au large de la pointe de la Bretagne ce matin, se décale en Manche l'après-midi. Dépression se creusant 995 hPa dans le golfe de Gascogne en milieu de nuit."}]}, {"titre": "Observations le samedi 2 octobre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Sud 25 nœuds, rafales 39 nœuds,  mer agitée,  997 hPa en baisse,  averses et grains,  visibilité 1 mille.\nBatz : vent Sud 21 nœuds,  visibilité 6 milles.\nBrignogan : vent Sud 19 nœuds, rafales 37 nœuds,  mer peu agitée,  très nuageux à couvert,  visibilité 5 milles.\nBréhat : vent Sud 14 nœuds,  visibilité 8 milles.\nCap de la Hague : vent Sud 21 nœuds, rafales 31 nœuds,  1002 hPa en baisse,  couvert, pluies ou bruines,  visibilité 5 milles.\nPointe du Raz : vent Sud 43 nœuds, rafales 54 nœuds."}]}]}, {"titre": "Prévisions pour l'après-midi du samedi 2 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 7 à 8, mollissant Ouest 5 à 6 sur pointe Bretagne le soir, localement 7 vers Bréhat. Fortes rafales.", "mer": "agitée à forte, localement très forte au sud d'Ouessant et croisée sur la pointe Bretagne l'après-midi.", "houle": "Ouest à Nord-Ouest 1 à 1.5 m. Houle de Sud-Ouest s'établissant 2.5 à 3.5 m sur la pointe Bretagne en fin de journée.", "temps": "ciel couvert et pluvieux.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du samedi 2 octobre au dimanche 3 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 5 à 6, localement 7 à l'est de Bréhat au début, mollissant secteur Ouest 4 à 5 en milieu de nuit. Rafales.", "mer": "\n- de La Hague à Bréhat : agitée à forte, s'atténuant peu agitée à agitée en seconde partie de nuit.\n- de Bréhat à Penmarc'h : forte, localement très forte et croisée au large de la pointe Bretagne en première partie de nuit, s'atténuant agitée à forte à la fin.", "houle": "\n- de La Hague à Batz : secteur Ouest 0.5 à 1.5 m.\n- de Batz à Penmarc'h : Sud-Ouest 2 à 3.5 m, s'atténuant 1.5 à 2 m en fin de nuit.", "temps": "pluie.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du dimanche 3 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 5 à 6. Rafales.", "mer": "agitée à forte, localement peu agitée le long du Cotentin le matin.", "houle": "\n- de La Hague à Batz : Ouest 0.5 à 1.5 m d'est en ouest.\n- de Batz à Penmarc'h : Ouest 1.5 à 2 m, s'amplifiant Ouest à Nord-Ouest 2 à 2.5 m l'après-midi.", "temps": "très nuageux. Averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 3  au 4, et la journée du lundi 4 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 5 à 6, mollissant Sud-Ouest 4 à 5 le matin, localement 6 vers La Hague, puis fraîchissant Sud 5 à 6 en fin d'après-midi. Rafales.", "mer": "agitée à forte, localement peu agitée le long du Cotentin.", "houle": "\n- de La Hague à Bréhat : Ouest 0. à 1.5 m.\n- de Bréhat à Penmarc'h : Ouest à Nord-Ouest 2 à 3 m, s'atténuant 2 à 2.5 m l'après-midi.", "temps": "quelques averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le samedi 2 octobre 2021, vers 18H15 légales"}