{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du samedi 23 octobre 2021 à 06H15 légales.", "avis_special": "Avis de Grand Frais Nr 403 en cours pour LANGUEDOC-ROUSSILLON.", "echeances": [{"titre": "Situation générale le samedi 23 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression relative 1016 hPa sur l'est de la Corse, se décalant vers le sud en se comblant. \nNouvelle dépression prévue 1011 hPa sur le sud-ouest de la Sicile cet après-midi. \nHautes pressions autour de 1027 hPa sur la France, se décalant vers l'est, s'affaissant autour de 1022 hPa sur ouest France cette nuit."}]}, {"titre": "Observations le samedi 23 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Nord-Ouest 17 nœuds,  1021 hPa en baisse.\nCap Béar : vent Nord-Ouest 31 nœuds,  1020 hPa en baisse.\nLeucate : vent Nord-Ouest 12 nœuds, rafales 23 nœuds,  1021 hPa en baisse.\nEspiguette : vent Nord-Nord-Ouest 10 nœuds."}]}]}, {"titre": "Prévisions pour la journée du samedi 23 octobre", "regions": [{"previsions": {"vent": " \n- au sud de Gruissan : Nord à Nord-Ouest 5 à 6 avec rafales, temporairement 7 sur la côte Vermeille au début, mollissant Nord à Nord-Est 3 à 4 cet après-midi, parfois 5 vers le Cap Béar.  \n- de Gruissan à Port-Camargue : Nord à Nord-Ouest 4 à 5, mollissant Nord à Nord-Est 3 à 4 cet après-midi.", "mer": "peu agitée, localement agitée vers le large, s'atténuant belle à peu agitée cet après-midi.", "houle": "non significative.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du samedi 23 octobre au dimanche 24 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 3 à 4.", "mer": "belle à peu agitée.", "houle": "non significative.", "temps": "peu nuageux, devenant nuageux par entrées maritimes en seconde partie de nuit, localement très nuageux au sud du Cap d'Agde.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du dimanche 24 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 3 à 4, mollissant Est à Nord-Est 2 à 3 l'après-midi.", "mer": "belle à peu agitée, devenant peu agitée à agitée en mi-journée.", "houle": "s'établissant Est 0.5 à 1 m en fin de matinée, puis1 à 1.5 m en milieu d'après-midi.", "temps": "très nuageux à couvert au sud du Cap d'Adge par entrées maritimes, nuageux au nord.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le samedi 23 octobre 2021, vers 12H30 légales"}