{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du lundi 27 septembre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 166 en cours.", "echeances": [{"titre": "Situation générale le lundi 27 septembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression complexe 989 hPa entre l'Islande et les Iles Britanniques, associée à un vaste thalweg balayant le golfe de Gascogne, la Manche et la mer du Nord en journée. Second thalweg abordant le sud de l'lrlande la nuit prochaine. Dorsale atlantique sur la péninsule Ibérique, remontant temporairement sur la France et le Golfe de Gascogne en journée."}]}, {"titre": "Observations le lundi 27 septembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Sud-Ouest 10 nœuds,  mer belle,  1012 hPa en baisse,  très nuageux à couvert,  visibilité 8 milles.\nBatz : vent Sud 4 nœuds,  visibilité 8 milles.\nBrignogan : vent Sud-Sud-Ouest 8 nœuds.\nBréhat : vent Ouest 8 nœuds.\nCap de la Hague : vent Sud 12 nœuds,  1011 hPa en baisse,  nuageux avec éclaircies,  visibilité 6 milles.\nPointe du Raz : vent Sud-Ouest 8 nœuds."}]}]}, {"titre": "Prévisions pour la journée du lundi 27 septembre", "regions": [{"previsions": {"vent": "virant Ouest 6 à 7 par l'ouest, mais Sud à Sud-Ouest 7 à l'est de Batz jusqu'en milieu de matinée, passagèrement 8 vers La Hague au début, mollissant 5 à 6 en mi-journée. Rafales.", "mer": "\n- de la Hague à Batz : agitée, mais forte au large.\n- de Batz à Penmarc'h : forte, localement très forte au sud de Ouessant au début.", "houle": "\n- de La Hague à Bréhat : secteur Ouest 0,5 à 1 m, localement 1,5 m au large.\n- de Bréhat à Penmarc'h : secteur Ouest 1,5 à 2,5 m, mais 2 à 3 m de Batz à Penmarc'h, localement 3.5 m vers Penmarc'h au début.", "temps": "variable avec averses éparses par l'ouest, mais couvert et pluie à l'est de Bréhat jusqu'en milieu de matinée.", "visibilite": "bonne, moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du lundi 27 septembre au mardi 28 septembre", "regions": [{"previsions": {"vent": "revenant Ouest à Sud-Ouest 4 à 5, puis Sud à Sud-Ouest en seconde partie de nuit, parfois 6 au large de Ouessant en fin de nuit.", "mer": " \n- de la Hague à Batz : peu agitée à agitée, mais localement forte au large au début.\n- de Batz à Penmarc'h : forte.", "houle": "\n- de La Hague à Bréhat : secteur Ouest 1 à 1,5 m, mais 0.5 à 1 m sur ouest Cotentin.\n- de Bréhat à Penmarc'h : Ouest à Nord-Ouest 2 à 3 m.", "temps": "nuageux, devenant très nuageux en fin de nuit.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du mardi 28 septembre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest fraîchissant 5 à 6, avec menace de 7 en milieu d'après-midi. Rafales.", "mer": "\n- de la Hague à Batz : devenant agitée à forte, mais localement peu agitée à l'ouest du Cotentin.\n- de Batz à Penmarc'h : forte, devenant forte à très forte, et croisée, l'après-midi.", "houle": "\n- de La Hague à Bréhat : Ouest à Nord-Ouest 1 à 1,5 m, mais 0.5 à 1 m sur ouest Cotentin.\n- de Bréhat à Penmarc'h : Ouest à Nord-Ouest 2 à 3 m.", "temps": "très nuageux avec averses, devenant couvert et pluie par l'ouest en mi-journée.", "visibilite": "localement moyenne sous précipitation."}}]}], "pied": "Prochain bulletin le lundi 27 septembre 2021, vers 12H30 légales"}