{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du dimanche 21 novembre 2021 à 18H15 légales.", "avis_special": "Avis de Grand Frais Nr 181 en cours.", "echeances": [{"titre": "Situation générale le dimanche 21 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Thalweg sur le Golfe de Gascogne. Dépression se creusant dans ce thalweg, prévue 1012 hPa au large de la côte Aquitaine ce soir, puis 1010 hPa sur l'Espagne demain après-midi. \nAnticyclone 1037 hPa à l'ouest de l'Irlande, se décalant vers l'est, prévu 1037 hPa sur l'Irlande demain soir."}]}, {"titre": "Observations le dimanche 21 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Nord-Nord-Est 19 nœuds, rafales 31 nœuds,  1018 hPa en baisse,  très nuageux à couvert,  visibilité 8 milles.\nBernières : vent Nord-Nord-Est 16 nœuds.\nCap de la Hève : vent Nord-Est 12 nœuds, rafales 23 nœuds.\nDieppe : vent Nord 19 nœuds, rafales 33 nœuds,  1016 hPa en hausse.\nCayeux sur mer : vent Nord 12 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du dimanche 21 novembre au lundi 22 novembre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 6 à 7. Rafales.", "mer": "devenant agitée à forte.", "houle": "non significative, mais s'établissant secteur Nord 0,5 à 1 m à l'est du Havre.", "temps": "averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du lundi 22 novembre", "regions": [{"previsions": {"vent": "virant Est à Nord-Est 6 à 7. Rafales.", "mer": "agitée à forte, s'atténuant agitée par l'est l'après-midi.", "houle": "non significative, mais secteur Nord 0,5 à 1 m à l'est du Havre.", "temps": "peu nuageux, mais nuageux avec averses près du Cotentin.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 22  au 23, et la journée du mardi 23 novembre", "regions": [{"previsions": {"vent": "Est à Nord-Est mollissant 5 à 6, parfois 7 à l'est du Cap d'Antifer au début, puis 4 à 5 par l'est en milieu de nuit. Rafales jusqu'en fin de matinée.", "mer": "s'atténuant peu agitée à agitée par l'est, puis peu agitée en mi-journée.", "houle": "secteur Nord-Est 0,5 à 1 m, s'amortissant en fin de matinée.", "temps": "devenant nuageux à très nuageux, avec averses faibles près du Cotentin.", "visibilite": "bonne, localement moyenne sous averses."}}]}], "pied": "Prochain bulletin le lundi 22 novembre 2021, vers 06H30 légales"}