{"code": "BMRCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du mardi 21 septembre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mardi 21 septembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1031 hPa au nord-est des Açores, avec une dorsale s'étendant sur la Manche. Dépression relative orageuse 1017 hPa en Méditerranée, se comblant lentement en journée. Flux de secteur Nord-Est faible à modéré."}]}, {"titre": "Observations le mardi 21 septembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Est-Nord-Est 10 nœuds.\nCap Ferret : vent Nord-Est 4 nœuds,  mer peu agitée,  clair ou peu nuageux,  visibilité 7 milles.\nPointe de Socoa : vent Nord-Nord-Est 2 nœuds,  mer peu agitée,  1028 hPa en hausse,  très nuageux à couvert,  visibilité 9 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du mardi 21 septembre", "regions": [{"previsions": {"vent": "secteur Nord 1 à 3, fraîchissant Nord 3 à 4 en milieu d'après-midi, parfois 5.", "mer": "agitée, localement peu agitée à agitée au nord d'Arcachon.", "houle": "Nord-Ouest 1 à 1,5 m.", "temps": "nuageux à très nuageux. Averses éparses au sud de Mimizan.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Prévisions pour la nuit du mardi 21 septembre au mercredi 22 septembre", "regions": [{"previsions": {"vent": "virant Nord-Est 3 à 4 parfois 5, en début de nuit, puis Est à Nord-Est 3 à 4 en milieu de nuit, en mollissant localement 1 à 3 au sud de Mimizan.", "mer": "agitée, mais peu agitée à agitée au nord d'Arcachon.", "houle": "Nord-Ouest 1 à 1.5 m du nord au sud.", "temps": "nuageux, localement très nuageux avec averses au sud de Mimizan en soirée.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du mercredi 22 septembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 3 à 4, mais localement secteur Est 1 à 3 au sud d'Arcachon, revenant secteur Nord 3 à 4 l'après-midi.", "mer": "peu agitée à agitée, mais agitée au sud de Mimizan.", "houle": "Nord-Ouest 1 à 1.5 m du nord au sud.", "temps": "peu nuageux, mais localement nuageux au sud de Mimizan.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 22  au 23, et la journée du jeudi 23 septembre", "regions": [{"previsions": {"vent": "\n- au nord d'Arcachon : Nord-Est 3 à 4, revenant Nord à Nord-Ouest à la mi-journée.\n- au sud d'Arcachon : secteur Nord 2 à 3, devenant temporairement Variable 1 à 3 en fin de nuit et matinée.", "mer": "peu agitée, temporairement agitée au sud d'Arcachon en première partie de nuit.", "houle": "Nord-Ouest 1 à 1.5 m du nord au sud.", "temps": "ciel peu nuageux, se couvrant au sud de Mimizan l'après-midi.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mardi 21 septembre 2021, vers 18H15 légales"}