{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du mercredi 29 septembre 2021 à 18H15 légales.", "avis_special": "Avis de Grand Frais Nr 169 prévu.", "echeances": [{"titre": "Situation générale le mercredi 29 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 1008 hPa en Mer du Nord avec un thalweg jusqu'en Allemagne, se décalant vers l'est. Dorsale se renforçant temporairement des Açores aux Hébrides, se décalant vers l'est en s'affaissant.\nNouveau thalweg atlantique sur les îles britanniques cette nuit, s'étendant sur la Manche jeudi après-midi."}]}, {"titre": "Observations le mercredi 29 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Nord-Nord-Ouest 8 nœuds,  mer peu agitée,  1029 hPa en hausse,  clair ou peu nuageux,  visibilité 13 milles.\nBatz : vent Ouest-Nord-Ouest 12 nœuds,  visibilité 13 milles.\nBrignogan : vent Nord-Ouest 12 nœuds,  nuageux avec éclaircies,  visibilité 10 milles.\nBréhat : vent Ouest-Nord-Ouest 12 nœuds,  visibilité 16 milles.\nCap de la Hague : vent Ouest-Nord-Ouest 14 nœuds,  1026 hPa en hausse,  nuageux avec éclaircies,  visibilité 9 milles.\nPointe du Raz : vent Nord-Ouest 10 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du mercredi 29 septembre au jeudi 30 septembre", "regions": [{"previsions": {"vent": "Nord-Ouest 3 à 4, parfois 5 sur ouest Cotentin au début, revenant Ouest à Sud-Ouest 3 à 4 en milieu de nuit, puis fraîchissant Sud-Ouest 4 à 5 en fin de nuit.", "mer": "\n- de La Hague à Bréhat : peu agitée à agitée, s'atténuant temporairement belle à peu agitée en milieu de nuit.\n- de Bréhat à Penmarc'h : agitée.", "houle": "\n- de La Hague à Bréhat : secteur Ouest 0.5 à 1 m, localement 1.5 m au large jusqu'en milieu de nuit.\n- de Bréhat à Penmarc'h : Ouest à Nord-Ouest 1 à 2 m, s'amortissant 1 à 1.5 m en milieu de nuit.", "temps": "passagèrement nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du jeudi 30 septembre", "regions": [{"previsions": {"vent": "fraîchissant Sud-Ouest 5 à 6 par le nord-ouest, puis localement 7 au large de La Hague en fin d'après-midi. Rafales au large de La Hague à Ouessant en fin de matinée.", "mer": "\n- de La Hague à Bréhat : peu agitée à agitée, devenant localement forte au large de La Hague l'après-midi. \n- de Bréhat à Penmarc'h : agitée, devenant agitée à forte en mi-journée.", "houle": "\n- de La Hague à Bréhat : secteur Nord-Ouest 0.5 à 1 m, s'amplifiant 1.5 m au large l'après-midi.\n- de Bréhat à Penmarc'h : Ouest à Nord-Ouest 1 à 1.5 m, s'amplifiant 1.5 à 2 m l'après-midi.", "temps": "ciel variable, se couvrant par le nord-ouest en milieu d'après-midi.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 30  au 1, et la journée du vendredi 1 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6 avec rafales, localement 7 vers La Hague, mollissant secteur Ouest 4 à 5 par l'ouest en fin de matinée, puis virant Nord-Ouest 3 à 4 à l'ouest de Bréhat en fin de journée.", "mer": "\n- de La Hague à Bréhat : peu agitée à agitée, mais localement forte au large de La Hague jusqu'en mi-journée.\n- de Bréhat à Penmarc'h : agitée à forte, mais localement peu agitée à agitée de Carteret à Saint-Malo.", "houle": "\n- de La Hague à Bréhat : secteur Nord-Ouest 0.5 à 1 m, localement 1.5 m au large.\n- de Bréhat à Penmarc'h : Ouest à Nord-Ouest s'amplifiant 1.5 à 2.5 m, puis 2 à 3 m le matin.", "temps": "couvert et pluvieux par le nord-ouest. Eclaircies en entrée de Manche l'après-midi.", "visibilite": "bonne, moyenne sous pluie."}}]}], "pied": "Prochain bulletin le jeudi 30 septembre 2021, vers 06H15 légales"}