{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du mardi 2 novembre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à localement coup de vent Nr 417  pour LANGUEDOC-ROUSSILLON, COTE D’AZUR, CORSE.", "echeances": [{"titre": "Situation générale le mardi 2 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 1000 hPa au nord de la Mer Ligure, se comblant lentement cette nuit. Nouvelle dépression se creusant 1001 hPa sur le Golfe du Lion ce soir, puis se décalant vers l'ouest, prévue 998 hPa à l'ouest de la Corse demain après-midi, puis 997 hPa sur le Golfe de Gênes demain soir."}]}, {"titre": "Observations le mardi 2 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Ouest 39 nœuds, rafales 72 nœuds,  1004 hPa en baisse.\nPertusato : vent Ouest 23 nœuds, rafales 39 nœuds,  1008 hPa en baisse.\nLa Chiappa : vent Ouest 16 nœuds, rafales 33 nœuds,  nuageux avec éclaircies,  visibilité 10 milles.\nAlistro : vent Sud-Ouest 16 nœuds,  1006 hPa en hausse.\nCap Sagro : vent Ouest 29 nœuds, rafales 52 nœuds,  mer agitée,  clair ou peu nuageux,  visibilité 10 milles.\nIle Rousse : vent Ouest-Sud-Ouest 35 nœuds, rafales 56 nœuds,  1005 hPa en hausse,  clair ou peu nuageux,  visibilité 5 milles.\nLa Parata : vent Ouest 14 nœuds,  mer peu agitée,  nuageux avec éclaircies,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du mardi 2 novembre au mercredi 3 novembre", "regions": [{"previsions": {"vent": "\n- de Scandola à Bastia : Sud-Ouest 5 à 6, localement 7 autour du cap Corse en début de nuit, revenant Sud à Sud-Est 4 à 5 en deuxième partie de nuit. Rafales.\n- de Bastia à Solenzara : Variable 2 à 4, s'orientant Sud 4 à 5 en fin de nuit.\n- de Solenzara à Senetosa : secteur Ouest 4 à 5, parfois 6 à l'est des Bouches en début de nuit, revenant Sud 3 à 4 en deuxième partie de nuit. Rafales.\n- de Senetosa à Scandola : secteur Sud-Ouest 3 à 4, revenant Sud à Sud-Est 4 à 5 en deuxième partie de nuit, parfois 6 à la fin. Rafales.", "mer": "\n- sur la côte occidentale : agitée, localement forte vers le cap Corse, devenant peu agitée à agitée en milieu de nuit.\n- sur la côte orientale : peu agitée, localement agitée sur les extrémités au début.", "houle": "\n- sur la côte occidentale et Cap Corse : Ouest 1 à 1.5 s'établissant Sud-Ouest proche de 1 m en fin de nuit.\n- sur la côte orientale :  non significative.", "temps": "ciel très nuageux à couvert. Pluie sur la côte occidentale en fin de nuit.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du mercredi 3 novembre", "regions": [{"previsions": {"vent": "secteur Sud 4 à 5, parfois 6, fraîchissant Sud à Sud-Ouest 5 à 6 l'après-midi, puis localement 7 au large de la Balagne et d'Alistro à Solenzara le soir. Rafales.", "mer": "peu agitée à agitée.", "houle": "Sud-Ouest proche de 1 m sur la côte occidentale.", "temps": "pluie ou averses, parfois orageuses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 3  au 4, et la journée du jeudi 4 novembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 5 à 6, localement 7 à 8 de Calvi au Cap Corse et passagèrement 7 sur la côte orientale la nuit, revenant secteur Ouest 4 à 5 à la mi-journée, mais localement 5 à 6 de Solenzara à Pertusato, et 6 à 7 de l’île Rousse au Cap Corse. Fortes à violentes rafales.", "mer": "agitée, devenant forte sur la côte occidentale la nuit, et localement très forte au Cap Corse, puis s'atténuant peu agitée à agitée l'après-midi, localement forte en Balagne et Cap Corse.", "houle": "\n- sur la côte occidentale : s'amplifiant Sud-Ouest 1 à 1.5 m au sud de Scandola en début de nuit, puis s'orientant Nord-Ouest 1 à 2 m le matin.\n- sur la côte orientale :  s'amplifiant Sud 1 à 2 m la nuit, s’atténuant 0.5 à 1 m l'après-midi.", "temps": "pluie ou averses parfois orageuses, s'atténuant en cours de nuit.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mercredi 3 novembre 2021, vers 06H15 légales"}