{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du dimanche 21 novembre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le dimanche 21 novembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression 1016 hPa au sud des Baléares, se décalant vers l'est en se creusant, prévue 1007 hPa à l'ouest de la Sardaigne la nuit, puis 1006 hPa sur le sud de la Sardaigne demain à la mi-journée. Nouvelle dépression se creusant 1009 hPa sur l'Espagne demain."}]}, {"titre": "Observations le dimanche 21 novembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Sud-Ouest 6 nœuds, 1015 hPa en baisse, clair ou peu nuageux,  visibilité 10 milles.\nPertusato : vent Ouest-Nord-Ouest 4 nœuds, mer peu agitée, 1015 hPa en baisse,  nuageux avec éclaircies.\nLa Chiappa : vent Nord-Nord-Ouest 4 nœuds, nuageux avec éclaircies, visibilité 10 milles.\nAlistro : vent Nord-Nord-Ouest 4 nœuds, 1015 hPa en baisse.\nCap Sagro : vent Sud 10 nœuds.\nIle Rousse : vent Est 2 nœuds, 1015 hPa en baisse.\nLa Parata : vent Est 8 nœuds, mer belle, nuageux avec éclaircies, visibilité 10 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du dimanche 21 novembre", "regions": [{"previsions": {"vent": "Sud dominant 2 à 4.", "mer": "belle.", "houle": "non significative.", "temps": "devenant très nuageux à couvert. Averses sur la côte occidentale l'après-midi.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Prévisions pour la nuit du dimanche 21 novembre au lundi 22 novembre", "regions": [{"previsions": {"vent": "Sud dominant 2 à 4, s'orientant Est 3 à 4 de Pertusato à Senetosa en fin de nuit.", "mer": "belle à peu agitée.", "houle": "Pas de houle significative.", "temps": "très nuageux à couvert avec averses, parfois orageuses sur la côte occidentale.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du lundi 22 novembre", "regions": [{"previsions": {"vent": "\n- côte orientale : secteur Est 2 à 4, fraîchissant Nord-Est 4 à 5 de Solenzara à Pertusato en fin de journée.\n- de Pertusato à Senetosa : Est à Nord-Est 3 à 4, fraîchissant 4 à 5 l'après-midi.\n- de Senetosa au cap Corse : s'orientant Nord à Nord-Est 3 à 4 le matin, fraîchissant 4 à 5 l'après-midi, parfois 6 vers la Balagne en fin de journée.", "mer": "belle à peu agitée, devenant localement agitée au large de la Balagne l'après-midi.", "houle": "Nord proche de 1 m sur la côte occidentale, non significative ailleurs.", "temps": "très nuageux à couvert avec pluie et averses, parfois orageuses.", "visibilite": "localement moyenne sous précipitation."}}]}, {"titre": "Tendance pour la nuit du 22  au 23, et la journée du mardi 23 novembre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 5 à 6, parfois 7 vers la Balagne et de La Chiappa à Pertusato, mais Variable 1 à 3 de Figari à Porto. Rafales.", "mer": "peu agitée à agitée, localement forte au large de la Balagne l'après-midi.", "houle": "Nord 1 à 1.5 m sur la côte occidentale, Est proche de 1 m sur la côte orientale.", "temps": "Pluie ou averses orageuses principalement à l'est.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le dimanche 21 novembre 2021, vers 18H15 légales"}