{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du samedi 30 octobre 2021 à 12H30 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 172", "echeances": [{"titre": "Situation générale le samedi 30 octobre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Vaste système dépressionnaire complexe au sud de l'Islande, avec circulation de dépressions sur les îles britanniques et de thalwegs atlantiques associés. \nFlux de secteur Sud-Ouest, fraîchissant assez fort à fort la nuit prochaine, perturbé et orageux."}]}, {"titre": "Observations le samedi 30 octobre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Ouest-Sud-Ouest 16 nœuds, rafales 27 nœuds,  996 hPa en hausse,  nuageux avec éclaircies,  visibilité 9 milles.\nBernières : vent Sud-Ouest 8 nœuds.\nCap de la Hève : vent Sud-Ouest 10 nœuds, rafales 27 nœuds.\nDieppe : vent Sud 10 nœuds,  mer belle,  997 hPa en hausse,  très nuageux à couvert,  visibilité 5 milles.\nCayeux sur mer : vent Sud-Sud-Ouest 8 nœuds."}]}]}, {"titre": "Prévisions pour l'après-midi du samedi 30 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5. Rafales.", "mer": "agitée, localement peu agitée en Baie de Seine.", "houle": "Ouest 0.5 à 1 m, mais s'amplifiant Nord-Ouest 0.5 à 1 m en Baie de Seine.", "temps": "pluie puis averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du samedi 30 octobre au dimanche 31 octobre", "regions": [{"previsions": {"vent": "fraîchissant secteur Sud 5 à 6 en première partie de nuit, puis 6 à 7 par l'ouest, localement 8 sur nord Cotentin en fin de nuit. Rafales.", "mer": "agitée, localement peu agitée en Baie de Seine, et devenant forte sur nord Cotentin en fin de nuit.", "houle": "Ouest 0.5 à 1 m, localement 1 à 1.5 m sur le nord Cotentin, mais s'amortissant  non significative en Baie de Seine en début de période.", "temps": "très nuageux, puis pluie en seconde partie de nuit.", "visibilite": "bonne, moyenne sous pluies."}}]}, {"titre": "Prévisions pour la journée du dimanche 31 octobre", "regions": [{"previsions": {"vent": "mollissant secteur Sud-Ouest 6 à 7 le matin, passagèrement 8 au début. Rafales.", "mer": "devenant progressivement agitée à forte par l'ouest, parfois très forte sur le nord Cotentin en fin de journée, mais localement peu agitée en Baie de Seine.", "houle": "s'amplifiant Ouest 1 à 2 m l'après-midi, mais localement Nord-Ouest 0.5 à 1 m en Baie de Seine.", "temps": "pluie ou averses, parfois orageuses.", "visibilite": "moyenne sous précipitations, parfois mauvaise sous orages."}}]}, {"titre": "Tendance pour la nuit du 31  au 1, et la journée du lundi 1 novembre", "regions": [{"previsions": {"vent": "Sud-Ouest 6 à 7, mollissant 5 à 6 le matin. Rafales.", "mer": "\n- en Baie de Seine : peu agitée.\n- ailleurs : agitée à forte, temporairement très forte sur le nord Cotentin en début de nuit, s'atténuant peu agitée à agitée en journée.", "houle": "Ouest 1 à 2 m, mais localement Nord-Ouest 0.5 à 1 m en Baie de Seine.", "temps": "pluie ou averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le samedi 30 octobre 2021, vers 18H15 légales"}