{"code": "BMRCOTE-02-03", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/saint-raphael-menton/BMSCOTE-02-03", "nom": "De Saint-Raphaël à Menton", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Saint Raphaël – Menton\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de Saint-Raphaël à Menton, du mardi 2 novembre 2021 à 12H30 légales.", "avis_special": "Avis de grand frais à coup de vent, localement fort coup de vent Nr 416  pour LANGUEDOC-ROUSSILLON, COTE D’AZUR, CORSE .", "echeances": [{"titre": "Situation générale le mardi 2 novembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression 1000 hPa au nord de la Mer Ligure, se comblant lentement la nuit. Nouvelle dépression se creusant 1001 hPa sur le Golfe du Lion en soirée, puis se décalant vers l'ouest, prévue 998 hPa à l'ouest de la Corse demain après-midi, puis 997 hPa sur le Golfe de Gênes demain soir."}]}, {"titre": "Observations le mardi 2 novembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Nice : vent Ouest-Sud-Ouest 21 nœuds, rafales 31 nœuds,  1004 hPa en hausse,  clair ou peu nuageux,  visibilité 26 milles.\nLe Dramont : vent Ouest 31 nœuds, rafales 47 nœuds,  mer forte,  clair ou peu nuageux,  visibilité 13 milles.\nAntibes la Garoupe : vent Ouest 16 nœuds, rafales 31 nœuds,  mer peu agitée,  nuageux avec éclaircies,  visibilité 13 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du mardi 2 novembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 6 à 7, parfois 8 au large. Fortes rafales.", "mer": "agitée à forte.", "houle": "confondue avec la mer du vent.", "temps": "nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du mardi 2 novembre au mercredi 3 novembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 6 à 7, mollissant rapidement 4 à 5 par l'ouest en début de nuit, puis virant Nord à Nord-Est 2 à 4 en deuxième partie de nuit.", "mer": "devenant progressivement peu agitée.", "houle": "Sud-Ouest 0,5 à 1 m.", "temps": "ciel très nuageux. Pluie puis averses parfois orageuse en fin de nuit.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du mercredi 3 novembre", "regions": [{"previsions": {"vent": "Nord-Est 3 à 4, fraîchissant Ouest 4 à 5 en soirée, localement 6 à l'ouest d'Antibes. Rafales.", "mer": "peu agitée.", "houle": "Sud-Ouest 0.5 à 1 m.", "temps": "pluie ou averses, parfois orageuses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 3  au 4, et la journée du jeudi 4 novembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 5 à 6, fraîchissant 6 à 7 en milieu de nuit, puis mollissant Ouest 3 à 4 l'après-midi. Rafales.", "mer": "peu agitée à agitée, temporairement forte en deuxième partie de nuit et matinée.", "houle": "non significative la nuit, puis s'établissant Sud-Ouest 0.5 à 1 m le matin, jusqu'à 2 m d'Antibes à Menton.", "temps": "peu nuageux, avec belles éclaircies en journée.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mardi 2 novembre 2021, vers 18H15 légales"}