{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du lundi 11 octobre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais Nr 387  pour PROVENCE.", "echeances": [{"titre": "Situation générale le lundi 11 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 1012 hPa au sud-est de la Mer Tyrrhénienne, se comblant progressivement. Dépression relative 1018 hPa au large de la Provence, se dirigeant vers la Corse et la Sardaigne en se creusant mardi.\nHautes pressions 1020 à 1025 hPa sur le sud-ouest de la France."}]}, {"titre": "Observations le lundi 11 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Nord-Ouest 17 nœuds,  1018 hPa en baisse.\nPertusato : vent Ouest-Nord-Ouest 2 nœuds,  mer belle,  1018 hPa en baisse,  clair ou peu nuageux,  visibilité 8 milles.\nLa Chiappa : vent Nord-Ouest 8 nœuds.\nAlistro : vent Sud 2 nœuds,  1017 hPa en baisse.\nCap Sagro : vent Nord 8 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 10 milles.\nIle Rousse : vent Sud-Ouest 8 nœuds,  1018 hPa en baisse,  clair ou peu nuageux,  visibilité 9 milles.\nLa Parata : vent Est 4 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la journée du lundi 11 octobre", "regions": [{"previsions": {"vent": "\n- côte occidentale : Nord à Nord-Ouest  2 à 4, localement 4 à 5 au sud de Scandola.\n- côte orientale : Nord-Ouest 3 à 4, virant Nord 4 à 5 le matin, parfois 6 de Alistro à Solenzara l'après-midi.", "mer": "belle à peu agitée.", "houle": "Ouest 0.5 à 1 m sur la côte occidentale; non significative ailleurs.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du lundi 11 octobre au mardi 12 octobre", "regions": [{"previsions": {"vent": "Secteur Nord 2 à 4, localement 4 à 5 sur la côte orientale en début de nuit, s'orientant Sud sur la côte occidentale à la fin.", "mer": "belle à peu agitée.", "houle": "Ouest 0.5 à 1 m sur la côte occidentale au sud de Scandola; non significative ailleurs.", "temps": "clair.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du mardi 12 octobre", "regions": [{"previsions": {"vent": "Variable 2 à 4, de Sud dominant, s'orientant Est de la Chiappa à Senetosa à la fin.", "mer": "belle à peu agitée.", "houle": "Ouest à Nord-Ouest 0.5 à 1 m sur la côte occidentale; non significative ailleurs.", "temps": "devenant nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le lundi 11 octobre 2021, vers 12H30 légales"}