{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du samedi 30 octobre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le samedi 30 octobre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Vaste système dépressionnaire complexe au sud de l'Islande, avec circulation de dépressions sur les îles britanniques et de thalwegs atlantiques associés. \nFlux de secteur Sud-Ouest, fraîchissant assez fort à fort la nuit prochaine, perturbé et orageux."}]}, {"titre": "Observations le samedi 30 octobre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Sud-Sud-Est 14 nœuds,  997 hPa en baisse.\nCap Gris Nez : vent Sud 19 nœuds.\nBoulogne : vent Sud 14 nœuds, rafales 27 nœuds,  mer agitée,  996 hPa en hausse,  très nuageux à couvert,  visibilité 4 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du samedi 30 octobre", "regions": [{"previsions": {"vent": "Sud 5 à 6, virant Ouest 5 en cours d'après-midi.", "mer": "agitée.", "houle": "Sud-Ouest 0.5 à 1 m.", "temps": "pluie, puis averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du samedi 30 octobre au dimanche 31 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, revenant Sud à Sud-Est 5 à 6 en seconde partie de nuit. Rafales.", "mer": "agitée, parfois peu agitée en Mer du Nord.", "houle": "Sud-Ouest 0.5 à 1 m, s'amplifiant localement 1 à 1.5 m en Manche en seconde partie de nuit.", "temps": "très nuageux, rares averses.", "visibilite": "bonne, parfois moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du dimanche 31 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Est fraîchissant 6 à 7 au début, virant Sud-Ouest en milieu de matinée. Fortes rafales.", "mer": "agitée, devenant forte en Manche.", "houle": "Sud-Ouest 0.5 à 1 m en Mer du Nord, Ouest 1 à 1.5 m en Manche.", "temps": "pluie ou averses, parfois orageuses en Manche.", "visibilite": "moyenne sous précipitations, parfois mauvaise sous orages."}}]}, {"titre": "Tendance pour la nuit du 31  au 1, et la journée du lundi 1 novembre", "regions": [{"previsions": {"vent": "Sud-Ouest 6 à 7, mollissant 5 à 6 le matin. Rafales.", "mer": "devenant forte en début de période, puis s'atténuant peu agitée à agitée en mi-journée.", "houle": "s'amplifiant Sud-Ouest 1 à 1.5 m en Mer du Nord, Ouest 1.5 à 2 m en Manche, puis se généralisant Sud-Ouest 1 à 1.5 m en journée.", "temps": "averses.", "visibilite": "moyenne sous averses."}}]}], "pied": "Prochain bulletin le samedi 30 octobre 2021, vers 18H15 légales"}