{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du vendredi 24 septembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 24 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression orageuse 1012 hPa sur l'ouest du Portugal, se déplaçant lentement vers le nord-est, prévue 1010 hPa dans le Golfe de Gascogne samedi. \nDorsale 1018 hPa des Açores aux îles Britanniques, s'affaissant en journée."}]}, {"titre": "Observations le vendredi 24 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Ouest-Sud-Ouest 10 nœuds,  1017 hPa en baisse,  clair ou peu nuageux,  visibilité 9 milles.\nBernières : vent Est-Nord-Est 4 nœuds.\nCap de la Hève : vent Sud-Sud-Ouest 4 nœuds,  mer belle,  très nuageux à couvert,  visibilité 12 milles.\nDieppe : vent Sud-Sud-Ouest 6 nœuds, rafales 16 nœuds,  mer belle,  1017 hPa en baisse,  très nuageux à couvert,  visibilité 5 milles.\nCayeux sur mer : vent Ouest 10 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du vendredi 24 septembre au samedi 25 septembre", "regions": [{"previsions": {"vent": "secteur Sud-Ouest dominant 1 à 3.", "mer": "peu agitée, localement belle en baie de Seine.", "houle": "Ouest 0.5 à 1 m au nord du Cotentin.", "temps": "passagèrement nuageux, brumes en seconde partie de nuit.", "visibilite": "mauvaise sous brumes."}}]}, {"titre": "Prévisions pour la journée du samedi 25 septembre", "regions": [{"previsions": {"vent": "revenant secteur Est 2 à 3 le matin, parfois 4 l'après-midi.", "mer": "belle à peu agitée vers le large.", "houle": "Ouest 0.5 à 1 m au nord du Cotentin, s'amortissant l'après-midi.", "temps": "bancs de brume le matin, averses l'après-midi.", "visibilite": "moyenne à mauvaise par brume, puis averses."}}]}, {"titre": "Tendance pour la nuit du 25  au 26, et la journée du dimanche 26 septembre", "regions": [{"previsions": {"vent": "virant secteur Sud 3 à 4, fraîchissant secteur Sud-Ouest 3 à 5 l'après-midi.", "mer": "belle à peu agitée, devenant agitée en matinée.", "houle": "non significative.", "temps": "averses, parfois orageuses l'après-midi.", "visibilite": "moyenne à mauvaise sous averses."}}]}], "pied": "Prochain bulletin le samedi 25 septembre 2021, vers 06H30 légales"}