{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du mardi 19 octobre 2021 à 18H15 légales.", "avis_special": "Avis de Grand Frais à fort coup de vent Nr 187", "echeances": [{"titre": "Situation générale le mardi 19 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Vaste dépression complexe 986 hPa à l'ouest de l'Irlande se décalant sur les îles britanniques puis la Scandinavie. Flux perturbé associé se maintenant sur les îles britanniques, la Manche et la Mer du Nord, gagnant le Golfe de Gascogne ce soir.  \nDépression 990 hPa au large des îles britanniques arrivant sur la Manche demain, flux perturbé associé de la Mer du Nord à la pointe Bretonne.\nAnticyclone 1027 hPa sur l'Italie. \nPluie sur toutes zones."}]}, {"titre": "Observations le mardi 19 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Sud-Sud-Ouest 23 nœuds, rafales 33 nœuds,  mer agitée,  1013 hPa en baisse,  brouillard,  visibilité 2 milles.\nBatz : vent Sud-Sud-Ouest 19 nœuds,  visibilité 5 milles.\nBrignogan : vent Sud-Sud-Ouest 17 nœuds, rafales 31 nœuds,  très nuageux à couvert,  visibilité 4 milles.\nBréhat : vent Sud-Sud-Ouest 12 nœuds,  visibilité 4 milles.\nCap de la Hague : vent Sud-Sud-Ouest 17 nœuds, rafales 27 nœuds,  1013 hPa en baisse,  très nuageux à couvert,  visibilité 4 milles.\nPointe du Raz : vent Sud-Sud-Ouest 23 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du mardi 19 octobre au mercredi 20 octobre", "regions": [{"previsions": {"vent": "secteur Sud-Ouest 5 à 6, parfois 7. Rafales.", "mer": "forte, localement agitée à l'ouest du Cotentin.", "houle": "Ouest Sud-Ouest 2 à 2.5 m, localement 0.5 à 1 m à l'ouest du Cotentin.", "temps": "devenant progressivement pluvieux par l'ouest.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du mercredi 20 octobre", "regions": [{"previsions": {"vent": "secteur Sud-Ouest 5 à 6 parfois 7, fraîchissant 7 à 8 en milieu d'après-midi, localement 9 en mer d'Iroise. Fortes rafales.", "mer": "forte, devenant très forte sur la pointe Bretagne, localement grosse au sud d'Ouessant en fin d'après-midi, mais agitée à l'ouest du Cotentin.", "houle": "Ouest 2 à 3 m, localement 0.5 à 1 m à l'ouest du Cotentin, s'amortissant en fin de journée.", "temps": "pluie ou averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 20  au 21, et la journée du jeudi 21 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 8 à 9, virant progressivement Nord-Ouest la nuit, puis mollissant rapidement 4 à 5 le matin, secteur Nord l'après-midi. Rafales.", "mer": "très forte, localement grosse sur la pointe Bretagne la nuit, agitée à forte sur ouest Cotentin.", "houle": "\n- pointe Bretagne : Ouest Sud-Ouest devenant longue et s'amplifiant 3.5 à 4.5 m.\n- ailleurs : secteur Ouest 0.5 à 2 m.", "temps": "pluie ou averses, temporairement orageuses en début de nuit.", "visibilite": "moyenne à mauvaise sous précipitations."}}]}], "pied": "Prochain bulletin le mercredi 20 octobre 2021, vers 06H15 légales"}