{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du lundi 4 octobre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais Nr 80", "echeances": [{"titre": "Situation générale le lundi 4 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Flux d'Ouest avec une nouvelle dépression 997 hPa sur l'Irlande lundi après-midi, se décalant vers l'est en se creusant 992 hPa sur l'Angleterre dans la nuit."}]}, {"titre": "Observations le lundi 4 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Sud-Ouest 19 nœuds,  très nuageux à couvert,  visibilité 10 milles.\nBelle Ile : vent Ouest-Sud-Ouest 16 nœuds, rafales 31 nœuds,  1013 hPa en baisse.\nIle d'Yeu : vent Ouest-Sud-Ouest 8 nœuds, rafales 21 nœuds,  mer agitée,  1015 hPa en baisse,  clair ou peu nuageux,  visibilité 13 milles.\nGroix : vent Ouest-Sud-Ouest 16 nœuds,  mer agitée,  nuageux avec éclaircies,  visibilité 13 milles.\nPointe de Chemoulin : vent Ouest 17 nœuds."}]}]}, {"titre": "Prévisions pour la journée du lundi 4 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 4 à 5.", "mer": "peu agitée à agitée, localement forte vers le large.", "houle": "Ouest 1 à 1.5 m, localement 2.5 m parages Penmarc'h.", "temps": "très nuageux et averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Prévisions pour la nuit du lundi 4 octobre au mardi 5 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 4 à 5, fraîchissant 5 à 6 en début de nuit, temporairement 6 à 7 en milieu de nuit, puis virant Ouest à Nord-Ouest en fin de nuit. Fortes rafales.", "mer": "agitée à forte, devenant forte à très forte de Penmarc'h à Belle-Ile.", "houle": "Ouest 1 à 1.5 m s'amortissant en milieu de nuit, puis s'amplifiant Sud-Ouest 1.5 à 2 m en fin de nuit.", "temps": "couvert et pluie en début de nuit.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Tendance pour la journée du mardi 5 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 5 à 6. Rafales.", "mer": "agitée à forte, temporairement forte à très forte de Penmarc'h à Belle-Ile le matin.", "houle": "Sud-Ouest 1.5 à 2 m.", "temps": "nuageux et averses.", "visibilite": "moyenne sous averses."}}]}], "pied": "Prochain bulletin le lundi 4 octobre 2021, vers 12H30 légales"}