{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du jeudi 4 novembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le jeudi 4 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 993 hPa sur le nord-est de l'Allemagne, se décalant vers le nord et prévue sur la mer Baltique ce soir. Anticyclone 1032 à l'ouest de l'Irlande, et hausse progressive du champ de pression 1023 hPa sur la Bretagne ce soir, et jusqu'à 1030 hPa demain matin. Dorsale de la France à l'Europe centrale demain après-midi."}]}, {"titre": "Observations le jeudi 4 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Nord 8 nœuds,  clair ou peu nuageux,  visibilité 9 milles.\nPointe de Chassiron : vent Nord-Nord-Est 10 nœuds,  1017 hPa en hausse,  nuageux avec éclaircies,  visibilité 10 milles.\nCap Ferret : vent Est-Nord-Est 4 nœuds,  mer agitée,  très nuageux à couvert,  visibilité 8 milles.\nPointe de Socoa : vent Ouest-Sud-Ouest 14 nœuds, rafales 31 nœuds,  mer forte,  1016 hPa en hausse,  couvert, pluies ou bruines,  visibilité 8 milles."}]}]}, {"titre": "Prévisions pour la nuit du jeudi 4 novembre au vendredi 5 novembre", "regions": [{"previsions": {"vent": "Nord 3 à 4, virant Nord-Est 2 à 4 en milieu de nuit.", "mer": "agitée, dominée par la houle.", "houle": "Nord-Ouest 1 à 2 m.", "temps": "averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du vendredi 5 novembre", "regions": [{"previsions": {"vent": "secteur Nord-Est 2 à 4, revenant Nord à Nord-Est 3 à 4 l'après-midi.", "mer": "agitée, devenant peu agitée au nord d'Arcachon l'après-midi.", "houle": "Nord-Ouest 0.5 à 1.5 m du nord au sud.", "temps": "nuageux, averses sur côte Basque le matin.", "visibilite": "bonne, moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 5  au 6, et la journée du samedi 6 novembre", "regions": [{"previsions": {"vent": "Nord-Est 3 à 4, revenant secteur Nord 2 à 3 l'après-midi.", "mer": "peu agitée, localement agitée au sud d'Arcachon au début.", "houle": "Nord-Ouest 0.5 à 1 m, jusqu'à 1.5 m sur côte Basque au début.", "temps": "peu nuageux à nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le vendredi 5 novembre 2021, vers 06H15 légales"}