{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du mercredi 27 octobre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mercredi 27 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Système dépressionnaire complexe 960 hPa au sud-ouest de l'Islande, évoluant peu, prévu 967 hPa demain à 12h UTC, pilotant un flux de Sud-Ouest perturbé des Açores à le mer du Nord.\nAnticyclone 1027-1030 hPa de la France à l'Europe de l'est, s'affaissant sur l'ouest la nuit prochaine."}]}, {"titre": "Observations le mercredi 27 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Sud 17 nœuds, rafales 27 nœuds,  1019 hPa en baisse.\nBernières : vent Sud 6 nœuds.\nCap de la Hève : vent Sud-Sud-Ouest 10 nœuds,  mer belle,  nuageux avec éclaircies.\nDieppe : vent Sud 8 nœuds,  1021 hPa en baisse.\nCayeux sur mer : vent Sud-Ouest 4 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du mercredi 27 octobre au jeudi 28 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 4 à 5, localement 6 vers La Hague.", "mer": "agitée, localement peu agitée en baie de Seine.", "houle": "Ouest 1 à 1.5 m, jusqu'à 2 m sur nord Cotentin, localement non significative en baie de Seine.", "temps": "ciel clair.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du jeudi 28 octobre", "regions": [{"previsions": {"vent": "Sud 4 à 5, localement 6 au nord du Cotentin, fraîchissant 5 à 6 partout en milieu de journée. Rafales.", "mer": "peu agitée à agitée, localement forte vers La Hague.", "houle": "Ouest 1 à 1.5 m, jusqu'à 2 m sur nord Cotentin, localement non significative en baie de Seine.", "temps": "ensoleillé, ciel voilé l'après-midi.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 28  au 29, et la journée du vendredi 29 octobre", "regions": [{"previsions": {"vent": "Sud 5 à 6, localement 7 vers La Hague la nuit, fraîchissant secteur Sud-Ouest 6 à 7 en fin de nuit, puis mollissant 5 à 6 l'après-midi. Rafales.", "mer": "peu agitée à agitée, localement forte au nord du Cotentin.", "houle": "Ouest 1 à 1.5 m, localement 2 m sur le Nord du Cotentin la nuit, s'atténuant 0.5 à 1.5 m en journée.", "temps": "devenant couvert avec pluie par l'ouest la nuit, puis averses en journée.", "visibilite": "moyenne sous pluie."}}]}], "pied": "Prochain bulletin le jeudi 28 octobre 2021, vers 06H30 légales"}