{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du lundi 4 octobre 2021 à 06H15 légales.", "avis_special": "Avis de GRAND FRAIS à COUP DE VENT Nr 370  pour LANGUEDOC-ROUSSILLON, PROVENCE, CORSE", "echeances": [{"titre": "Situation générale le lundi 4 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dorsale atlantique se renforçant 1020 hPa sur l'Espagne et sur le sud-ouest de la France. Thalweg s'étendant de la Côte d'Azur aux îles Baléares, se décalant lentement vers l'est en journée. Dépression 1009 prévue hPa en Mer Ligure la nuit prochaine."}]}, {"titre": "Observations le lundi 4 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Sud-Sud-Est 16 nœuds, rafales 27 nœuds,  1015 hPa en baisse.\nPertusato : vent Est-Nord-Est 6 nœuds,  mer belle,  1015 hPa en baisse,  clair ou peu nuageux,  visibilité 7 milles.\nLa Chiappa : vent Sud-Sud-Est 10 nœuds.\nAlistro : vent Sud-Ouest 14 nœuds,  1015 hPa en baisse.\nCap Sagro : vent Sud 16 nœuds, rafales 33 nœuds,  mer belle,  nuageux avec éclaircies,  visibilité 4 milles.\nIle Rousse : vent Ouest-Sud-Ouest 2 nœuds, rafales 12 nœuds,  1014 hPa en baisse,  clair ou peu nuageux,  visibilité 10 milles.\nLa Parata : vent Est-Sud-Est 6 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la journée du lundi 4 octobre", "regions": [{"previsions": {"vent": "\n- sur l'extrême sud : Est à Sud-Est 4 à 5, localement 6 à l'est des Bouches à la mi-journée, virant Sud-Ouest 4 à 5 à la fin, localement 6 à l'ouest des Bouches. \n- sur la côte occidentale : Est à Sud-Est 2 à 4, temporairement Variable en milieu de journée, fraîchissant Sud 4 à 5 en fin d'après-midi, localement Sud-Est 5 à 6 vers le Cap Corse. \n- sur la côte orientale : Sud à Sud-Est fraîchissant 5 à 6, localement 7 vers le cap Corse l'après-midi. Fortes rafales sous orages.", "mer": "peu agitée à agitée.", "houle": "\n- sur la côte occidentale : Ouest à Sud-Ouest 0.5 à 1 m.\n- sur la côte orientale : Sud-Est 0.5 à 1 m, jusqu'à 1.5 m au sud d'Aléria l'après-midi.", "temps": "pluie et averses orageuses, parfois fortes.", "visibilite": "moyenne sous orages."}}]}, {"titre": "Prévisions pour la nuit du lundi 4 octobre au mardi 5 octobre", "regions": [{"previsions": {"vent": "\n- de Scandola au Cap Corse : Sud-Ouest 5 à 6, fraîchissant 6 à 7 en fin de soirée, parfois 8. Rafales.\n- du Cap Corse à Solenzara : Sud à Sud-Est 5 à 6, localement 7 parage Cap Corse au début, virant Ouest à Sud-Ouest 3 à 5 en milieu de nuit. Rafales.\n- de Solenzara à Pertusato : secteur Sud 3 à 5, fraîchissant secteur Sud-Ouest 5 à 6 en fin de soirée.\n- de Pertusato à Scandola : secteur Ouest 4 à 5, parfois 6.", "mer": "devenant agitée partout, localement forte en Balagne et parage Cap Corse.", "houle": "\n- côte occidentale : Ouest 0.5 à 1.5 m, s'amplifiant 1 à 2 m au sud de Scandola en seconde partie de nuit.\n- côte orientale : Sud à Sud-Est 1 à 2 m.", "temps": "nuageux, quelques averses orageuses au début.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Tendance pour la journée du mardi 5 octobre", "regions": [{"previsions": {"vent": "- de Scandola au Cap Corse : Sud-Ouest 6 à 7 avec menace de 8 vers le cap Corse, mollissant 5 à 6 en fin de journée. Rafales.\n- du Cap Corse à Solenzara : Variable 2 à 4.\n- de Solenzara à Pertusato : Ouest à Sud-Ouest 5 à 6.\n- de Pertusato à Scandola : secteur Ouest 4 à 5.", "mer": "agitée, localement forte en Balagne et parage cap Corse, s'atténuant peu agitée sur la côte orientale l'après-midi.", "houle": "\n- sur la côte occidentale : Ouest à Nord-Ouest 1 à 2 m, s'atténuant 1 à 1.5 m l'après-midi.\n- sur la côte orientale et cap Corse: Sud-Est 1 à 1.5 m, s'atténuant 0.5 à 1 m l'après-midi.", "temps": "ciel nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le lundi 4 octobre 2021, vers 12H30 légales"}