{"code": "BMRCOTE-02-03", "nom": "De Saint-Raphaël à Menton", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/saint-raphael-menton/BMSCOTE-02-03", "titre": "Bulletin côte \"Saint Raphaël – Menton\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de Saint-Raphaël à Menton, du vendredi 17 septembre 2021 à 12H30 légales.", "avis_special": "Avis de grand frais Nr 347  pour CORSE.", "echeances": [{"titre": "Situation générale le vendredi 17 septembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression relative 1012 hPa sur la Mer Ligure, se creusant 1010 hPa en journée."}]}, {"titre": "Observations le vendredi 17 septembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Nice : vent Nord-Nord-Ouest 6 nœuds,  1011 hPa en hausse,  clair ou peu nuageux,  visibilité 26 milles.\nLe Dramont : vent Ouest 14 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 10 milles.\nAntibes la Garoupe : vent Ouest-Nord-Ouest 2 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 11 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du vendredi 17 septembre", "regions": [{"previsions": {"vent": "Variable 2 à 4, fraîchissant localement Sud-Ouest 5 à 6 au large et au sud d'Antibes le soir. Rafales.", "mer": "peu agitée à agitée.", "houle": "Sud-Ouest 0.5 à 1 m, s'amplifiant 1 à 1.5 m le soir.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du vendredi 17 septembre au samedi 18 septembre", "regions": [{"previsions": {"vent": "Variable 2 à 4, localement Ouest 4 à 5 au large et au sud d'Antibes, mollissant Variable 1 à 3 en fin de nuit.", "mer": "peu agitée à agitée, s'atténuant peu agitée en fin de nuit.", "houle": "Sud-Ouest 1 à 1.5 m, s'atténuant 0.5 à 1 m en milieu de nuit.", "temps": "ciel clair, se couvrant en fin de nuit.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du samedi 18 septembre", "regions": [{"previsions": {"vent": "Variable 1 à 3, fraîchissant Sud-Ouest 3 à 4 en fin de matinée, puis 4 à 5 en fin d'après-midi.", "mer": "belle à peu agitée.", "houle": "devenant non significative.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 18  au 19, et la journée du dimanche 19 septembre", "regions": [{"previsions": {"vent": "Sud-Ouest 3 à 4, localement 4 à 5 au sud d'Antibes, fraîchissant rapidement 6 à 7 en matinée. Rafales.", "mer": "belle à peu agitée, devenant agitée en matinée, puis forte au large l'après-midi.", "houle": "on significative, s'amplifiant Sud-Ouest 1 à 2 m le soir.", "temps": "ciel peu nuageux la nuit, bien dégagé en journée.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le vendredi 17 septembre 2021, vers 18H15 légales"}