{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du mardi 26 octobre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mardi 26 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Flux de Sud-Ouest modéré à assez fort en Manche, en liaison avec une profonde dépression centrée au sud-ouest de l'Islande. Anticyclone vers les Açores, se prolongeant par une dorsale 1025 hPa vers le Golfe de Gascogne et sur le sud de la France."}]}, {"titre": "Observations le mardi 26 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Ouest-Sud-Ouest 16 nœuds,  1021 hPa en hausse,  très nuageux à couvert,  visibilité 6 milles.\nCap de la Hève : vent Ouest-Sud-Ouest 8 nœuds, rafales 19 nœuds,  mer belle,  très nuageux à couvert,  visibilité 14 milles.\nDieppe : vent Sud-Ouest 12 nœuds,  mer peu agitée,  1022 hPa en hausse,  très nuageux à couvert,  visibilité 5 milles."}]}]}, {"titre": "Prévisions pour la nuit du mardi 26 octobre au mercredi 27 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 4 à 5, localement 6 au large de la Baie de Somme à Fécamp, et au large de la pointe du Cotentin jusqu'en milieu de nuit.", "mer": "agitée, localement peu agitée en Baie de Seine.", "houle": "\n- baie de Seine : non significative.\n- ailleurs : Ouest 1 à 1.5 m", "temps": "très nuageux à couvert.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du mercredi 27 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 4 à 5, parfois 6 sur nord Cotentin.", "mer": "peu agitée à agitée, localement belle à peu agitée en Baie de Seine.", "houle": "\n- baie de Seine : non significative.\n- ailleurs : Ouest 1 à 1.5 m, jusqu'à 2 m sur nord Cotentin l'après-midi.", "temps": "très nuageux, de dégageant en journée.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 27  au 28, et la journée du jeudi 28 octobre", "regions": [{"previsions": {"vent": "secteur Sud 4 à 5, parfois 6 sur nord Cotentin, puis fraîchissant 6 vers la Hague l'après-midi.", "mer": "peu agitée à agitée, localement forte vers la Hague, et belle à peu agitée en Baie de Seine.", "houle": "\n- baie de Seine : non significative.\n- ailleurs : Ouest 1 à 1.5 m, jusqu'à 2 m sur nord Cotentin.", "temps": "peu nuageux avec de belles éclaircies.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mercredi 27 octobre 2021, vers 06H30 légales"}