{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du samedi 23 octobre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais Nr 404  pour PROVENCE, COTE D’AZUR, CORSE", "echeances": [{"titre": "Situation générale le samedi 23 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Vaste dépression orageuse 1014 hPa à l'est de la Tunisie, se décalant lentement, prévue 1010 hPa sur le sud de la Sicile demain midi. \nAnticyclone 1027 hPa sur la France, se décalant vers l'est, prévu 1033 hPa sur l'est de Europe demain en journée."}]}, {"titre": "Observations le samedi 23 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Est-Nord-Est 6 nœuds, rafales 16 nœuds,  1022 hPa en baisse.\nCap Béar : vent Nord-Est 8 nœuds,  1022 hPa stationnaire.\nLeucate : vent Est 10 nœuds,  1021 hPa en baisse,  clair ou peu nuageux,  visibilité 13 milles.\nEspiguette : vent Nord 8 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du samedi 23 octobre au dimanche 24 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 3 à 4.", "mer": "belle à peu agitée.", "houle": "non significative.", "temps": "devenant nuageux à très nuageux par nuages bas en seconde partie de nuit.", "visibilite": "réduite sous nuages bas."}}]}, {"titre": "Prévisions pour la journée du dimanche 24 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 3 à 4, mollissant Est à Sud-Est 2 à 3 l'après-midi.", "mer": "belle à peu agitée, devenant peu agitée à agitée en mi-journée.", "houle": "s'établissant Est à Sud-Est 0.5 à 1 m en fin de matinée, puis 1 à 1.5 m en milieu d'après-midi.", "temps": "très nuageux à couvert par nuages bas.", "visibilite": "réduite sous nuages bas."}}]}, {"titre": "Tendance pour la nuit du 24  au 25, et la journée du lundi 25 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 2 à 4, devenant Variable à la mi-journée, puis fraîchissant Nord-Ouest 4 à 5 en soirée.", "mer": "s'atténuant peu agitée la nuit, puis belle à peu agitée l'après-midi.", "houle": "Est à Sud-Est 0,5 à 1 m, s'amortissant l'après-midi.", "temps": "nuages bas la nuit, puis temps ensoleillé en journée.", "visibilite": "devenant bonne."}}]}], "pied": "Prochain bulletin le dimanche 24 octobre 2021, vers 06H15 légales"}