{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du mardi 5 octobre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 373  pour LANGUEDOC-ROUSSILLON, PROVENCE, COTE D’AZUR, CORSE", "echeances": [{"titre": "Situation générale le mardi 5 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Thalweg de la Mer Ligure à la Mer Tyrrhénienne, quasi-stationnaire. \nDépression associée 1009 hPa sur la Côte d'Azur, évoluant peu, prévue sur le Golfe de Gênes cette nuit. \nDorsale se renforçant 1025 hPa sur les Pyrénées ce soir."}]}, {"titre": "Observations le mardi 5 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Ouest 35 nœuds, rafales 70 nœuds,  mer agitée,  1013 hPa en baisse,  très nuageux à couvert,  visibilité 5 milles.\nPertusato : vent Ouest 27 nœuds, rafales 43 nœuds,  1015 hPa en baisse.\nLa Chiappa : vent Ouest-Sud-Ouest 12 nœuds, rafales 23 nœuds.\nAlistro : vent Ouest-Sud-Ouest 17 nœuds, rafales 31 nœuds,  1013 hPa en baisse.\nCap Sagro : vent Ouest-Sud-Ouest 4 nœuds,  mer belle,  très nuageux à couvert,  visibilité 6 milles.\nIle Rousse : vent Ouest-Sud-Ouest 29 nœuds, rafales 47 nœuds,  1012 hPa en baisse,  clair ou peu nuageux,  visibilité 7 milles.\nLa Parata : vent Ouest-Sud-Ouest 14 nœuds, rafales 27 nœuds,  mer peu agitée,  clair ou peu nuageux,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la journée du mardi 5 octobre", "regions": [{"previsions": {"vent": "\n- de Calvi au Cap Sagro : Sud-Ouest 6 à 7, temporairement 8 ce matin. Fortes rafales.\n- du Cap Sagro à Solenzara : Variable 2 à 4.\n- de Solenzara à Calvi : Ouest à Sud-Ouest 4 à 5, localement 6 de La Chiappa à Pertusato.", "mer": "\n- sur la côte occidentale et Cap Corse : agitée à forte.\n- sur la côte orientale : agitée, s'atténuant peu agitée à agitée le matin.", "houle": "\n- sur la côte occidentale : Nord-Ouest 1 à 2 m.\n- sur la côte orientale : secteur Sud 1 à 1.5 m, s'amortissant 0.5 à 1 m l'après-midi.", "temps": "nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du mardi 5 octobre au mercredi 6 octobre", "regions": [{"previsions": {"vent": "\n- de Calvi au Cap Sagro : Sud-Ouest 5 à 6, fraîchissant 7 à 8 en cours de nuit. Fortes rafales.\n- du Cap Sagro à Solenzara : Variable 2 à 4.\n- de Solenzara à Calvi : Ouest à Sud-Ouest 4 à 5, localement 6 de La Chiappa à Pertusato, fraîchissant 5 à 6 en fin de nuit. Rafales.", "mer": "Peu agitée à agitée sur la côte orientale, agitée sur la côte occidentale, localement forte sur le nord.", "houle": "\n- sur la côte occidentale : s'atténuant Ouest 0.5 à 1.5 m.\n- sur la côte orientale : non significative, parfois Sud-Est 0.5 à 1 m.", "temps": "beau temps.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du mercredi 6 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 5 à 6, localement 7 à 8 de La Balagne au Bastia, fraîchissant 7 à 8 de La Chiappa à Senetosa le matin, puis mollissant Nord-Ouest 5 à 6 sur la moitié nord l'après-midi, parfois 7 parages Cap Corse. Fortes rafales.", "mer": "agitée à forte.", "houle": "\n- sur la côte occidentale : Ouest 0.5 à 1.5 m, s'amplifiant 2 à 3 m en fin d'après-midi.\n- sur la côte orientale : secteur Sud-Ouest 0.5 à 1 m.", "temps": "beau temps.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mardi 5 octobre 2021, vers 12H30 légales", "info_speciale": "Des perturbations sont possibles dans l'élaboration et la diffusion des prochains bulletins réguliers, suite à un mouvement social à Météo-France, du lundi 4 octobre au soir au mercredi 6 octobre au matin. Un suivi de sécurité sera assuré de manière permanente et les BMS seront émis."}