{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du dimanche 7 novembre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à fort coup de vent Nr 430  pour LANGUEDOC-ROUSSILLON, PROVENCE, COTE D’AZUR, CORSE", "echeances": [{"titre": "Situation générale le dimanche 7 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression orageuse \"BLAS\" 1008 hPa entre le les îles Baléares et la Sardaigne, prévue sur la Sardaigne demain après-midi. Hautes pressions 1029 hPa sur le sud-ouest de la France, s'affaissant 1023 hPa lundi le matin."}]}, {"titre": "Observations le dimanche 7 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Nord-Ouest 14 nœuds, rafales 35 nœuds,  mer peu agitée,  1017 hPa en baisse,  clair ou peu nuageux,  visibilité 16 milles.\nCap Béar : vent Nord-Ouest 52 nœuds, rafales 74 nœuds,  mer forte,  1015 hPa en baisse,  clair ou peu nuageux,  visibilité 13 milles.\nLeucate : vent Nord-Ouest 23 nœuds, rafales 54 nœuds,  1018 hPa en baisse.\nEspiguette : vent Nord-Nord-Ouest 10 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du dimanche 7 novembre au lundi 8 novembre", "regions": [{"previsions": {"vent": "\n- au sud de Narbonne : Nord-Ouest 8 à 9, mollissant 7 à 8 en milieu de nuit. Fortes rafales.\n- au nord de Narbonne : Nord-Ouest 6 à 7, mollissant 5 à 6 en fin de nuit. Rafales.", "mer": "agitée à forte, localement très forte au large du Roussillon en début de nuit.", "houle": "\n- au sud du Cap d'Agde : Est 0.5 m.\n- au nord du Cap d'Agde : Sud-Ouest 0.5 à 1 m", "temps": "ciel clair.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du lundi 8 novembre", "regions": [{"previsions": {"vent": "\n- au sud de Narbonne : Nord-Ouest 7 à 8, parfois 9 en milieu de journée. Fortes rafales.\n- au nord de Narbonne : Nord-Ouest 5 à 6, fraîchissant 6 à 7 l'après-midi. Rafales.", "mer": "peu agitée à agitée, localement forte au sud de Leucate.", "houle": "Sud-Ouest 0.5 à 1 m à l'est du Cap d'Agde.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 8  au 9, et la journée du mardi 9 novembre", "regions": [{"previsions": {"vent": "\n- au sud de Narbonne : Nord-Ouest 7 à 8, mollissant 6 à 7 en fin de nuit, puis 5 à 6 en journée.\n- au nord de Narbonne : Nord à Nord-Ouest 5 à 6, mollissant 4 à 5 la nuit puis 3 à 4 à la mi-journée.", "mer": "peu agitée à agitée, localement forte au large au sud de Leucate la nuit.", "houle": "s'établissant Est 0.5 à 1 m en journée.", "temps": "ciel clair.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le lundi 8 novembre 2021, vers 06H15 légales"}