{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du samedi 16 octobre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le samedi 16 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Anticyclone autour de 1022 hPa sur le nord de la France.\nDépression 1003 hPa à l'ouest de l'Irlande, avec un thalweg associé se prolongeant vers le sud en se déplaçant lentement vers l'est, puis évoluant en dépression secondaire 1011 hPa au large de la Bretagne en journée de dimanche."}]}, {"titre": "Observations le samedi 16 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Est-Sud-Est 14 nœuds.\nBelle Ile : vent Est 6 nœuds,  1018 hPa en baisse,  nuageux avec éclaircies,  visibilité 10 milles.\nIle d'Yeu : vent Sud 6 nœuds,  mer belle,  1018 hPa en baisse,  nuageux avec éclaircies,  visibilité 16 milles.\nGroix : vent Sud-Est 10 nœuds,  mer peu agitée,  nuageux avec éclaircies,  visibilité 10 milles.\nPointe de Chemoulin : vent Est 6 nœuds,  mer belle,  nuageux avec éclaircies,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du samedi 16 octobre au dimanche 17 octobre", "regions": [{"previsions": {"vent": "Est à Sud-Est 2 à 3, localement 4.", "mer": "s'atténuant belle.", "houle": "non significative.", "temps": "ciel voilé.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du dimanche 17 octobre", "regions": [{"previsions": {"vent": "secteur Sud-Est 3 à 4, mollissant 1 à 3 au sud de Belle-Ile l'après-midi.", "mer": "belle à peu agitée.", "houle": "non significative, s'amplifiant progressivement Ouest 0.5 à 1 m de Penmarc'h à Yeu.", "temps": "nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 17  au 18, et la journée du lundi 18 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Est 2 à 4 du sud au nord, fraîchissant secteur Sud 4 à 5 au nord d'Yeu le matin, puis virant Sud à Sud-Ouest l'après-midi.", "mer": "devenant peu agitée, localement agitée de Penmarc'h à Belle-Ile.", "houle": "Ouest à Sud-Ouest 0.5 à 1 m du sud au nord, jusqu'à 1.5 m au nord de Belle-Ile l'après-midi.", "temps": "très nuageux à couvert, puis pluie faible au nord d'Yeu l'après-midi.", "visibilite": "bonne, localement moyenne sous pluie."}}]}], "pied": "Prochain bulletin le dimanche 17 octobre 2021, vers 06H15 légales"}