{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du samedi 2 octobre 2021 à 06H30 légales.", "avis_special": "Avis de Grand Frais à Coup de Vent Nr 154", "echeances": [{"titre": "Situation générale le samedi 2 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 978 hPa au nord-ouest des îles britanniques, se décale lentement vers le sud-est. Nouvelle dépression 993 hPa au large de la pointe de la Bretagne ce matin, se décale en Manche l'après-midi. Dépression se creusant 995 hPa dans le golfe de Gascogne en milieu de nuit."}]}, {"titre": "Observations le samedi 2 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Sud-Sud-Ouest 14 nœuds,  1010 hPa en baisse,  nuageux avec éclaircies,  visibilité 8 milles.\nBernières : vent Sud-Sud-Ouest 6 nœuds.\nCap de la Hève : vent Sud-Sud-Ouest 10 nœuds.\nDieppe : vent Sud-Sud-Est 6 nœuds,  mer belle,  1012 hPa en baisse,  clair ou peu nuageux,  visibilité 5 milles.\nCayeux sur mer : vent Sud 4 nœuds."}]}]}, {"titre": "Prévisions pour la journée du samedi 2 octobre", "regions": [{"previsions": {"vent": "Sud 5 à 6, fraîchissant 6 à 7 en matinée, puis 7 à 8 en milieu d'après-midi. Fortes rafales.", "mer": "peu agitée à agitée, devenant agitée à forte à la mi-journée.", "houle": "Ouest 1 m, mais localement non significative en baie de seine.", "temps": "couvert et pluvieux.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du samedi 2 octobre au dimanche 3 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 7 à 8, mollissant Ouest 5 à 6 en milieu de nuit, puis Ouest à Sud-Ouest 4 à 5. Fortes rafales.", "mer": "agitée à forte, s'atténuant agitée en fin de nuit.", "houle": "Sud 0.5 à 1 m en début de nuit, s'établissant Ouest 1 à 2 m en seconde partie de nuit, mais non significative en baie de Seine.", "temps": "pluie.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Tendance pour la journée du dimanche 3 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, fraîchissant Sud-Ouest 5 à 6 en fin de matinée. Rafales.", "mer": "agitée, localement peu agitée en baie de Seine, devenant agitée à forte au nord du Cotentin à la mi-journée.", "houle": "Ouest 1 à 2 m, s'établissant Nord-Ouest 0.5 à 1 m l'après-midi.", "temps": "couvert et pluvieux, suivi d'averses à la mi-journée.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le samedi 2 octobre 2021, vers 12H30 légales"}