{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du dimanche 7 novembre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à fort coup de vent Nr 430  pour LANGUEDOC-ROUSSILLON, PROVENCE, COTE D’AZUR, CORSE", "echeances": [{"titre": "Situation générale le dimanche 7 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression orageuse \"BLAS\" 1008 hPa entre le les îles Baléares et la Sardaigne, prévue sur la Sardaigne demain après-midi. Hautes pressions 1029 hPa sur le sud-ouest de la France, s'affaissant 1023 hPa lundi le matin."}]}, {"titre": "Observations le dimanche 7 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Est 14 nœuds,  mer agitée,  1012 hPa en baisse,  très nuageux à couvert,  visibilité 8 milles.\nPertusato : vent Nord-Ouest 10 nœuds, rafales 21 nœuds,  1010 hPa en hausse.\nLa Chiappa : vent Nord-Nord-Est 21 nœuds,  nuageux avec éclaircies,  visibilité 5 milles.\nAlistro : vent Nord 6 nœuds,  mer belle,  1010 hPa en baisse,  très nuageux à couvert,  visibilité 9 milles.\nCap Sagro : vent Nord-Ouest 6 nœuds, rafales 16 nœuds.\nIle Rousse : vent Est-Nord-Est 21 nœuds,  1009 hPa en baisse,  très nuageux à couvert,  visibilité 8 milles.\nLa Parata : vent Est 12 nœuds,  mer peu agitée,  nuageux avec éclaircies,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du dimanche 7 novembre au lundi 8 novembre", "regions": [{"previsions": {"vent": "mollissant Variable 2 à 4, temporairement Nord-Est 5 à 6 au large l'Ile Rousse en début de nuit, puis s'orientant secteur Sud 3 à 4 en milieu de nuit, parfois 5 vers le cap Corse.", "mer": "peu agitée à agitée.", "houle": "\n- sur la côte occidentale : Ouest 1 à 1.5 m, mais Nord au début.\n- sur la côte orientale : Est à Sud-Est 1 à 1.5 m, s'atténuant Sud-Est 0.5 à 1 m en fin de nuit.", "temps": "nuageux, averses éparses.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du lundi 8 novembre", "regions": [{"previsions": {"vent": "\n- de Cargèse au cap Corse : Variable 1 à 3, s'orientant Nord à Nord-Est 4 à 5 en milieu de journée, puis fraîchissant 6 à 7 en fin d'après-midi. Rafales.\n- du Cap Corse à La Chiappa : Variable 2 à 4, s'orientant Est à Nord-Est 3 à 4 en milieu de journée.\n- de La Chiappa à Senetosa : Est à Nord-Est 2 à 4, fraîchissant Nord-Est 4 à 5 en milieu de matinée, puis 5 à 6 l'après-midi.\n- de Senetosa à Cargèse : Variable 2 à 4.", "mer": "peu agitée à agitée, localement forte au large de la Balagne en fin de journée.", "houle": "\n- sur la côte occidentale : Ouest 0.5 à 1.5 m du nord au sud.\n- sur la côte orientale : Sud-Est 0.5 à 1 m.", "temps": "très nuageux et averses parfois orageuses au sud.", "visibilite": "moyenne à mauvaise sous averses."}}]}, {"titre": "Tendance pour la nuit du 8  au 9, et la journée du mardi 9 novembre", "regions": [{"previsions": {"vent": "\n- de Scandola au Cap Corse : Nord-Est 5 à 6, localement 7 de Scandola à La Revelleta. Rafales.\n- du Cap Corse à La Chiappa : Est à Nord-Est 4 à 5.\n- de La Chiappa à Senetosa : Nord-Est 5 à 6, fraîchissant 6 à 7 en fin de nuit, puis mollissant 5 à 6 l'après-midi. Rafales.\n- de Senetosa à Scandola : Variable 2 à 4.", "mer": "peu agitée à agitée, localement forte au large de Scandola.", "houle": "- sur la côte occidentale : secteur Nord 0.5 à 1.5 m.\n- sur la côte orientale : Sud-Est 0.5 à 1 m.", "temps": "nuageux avec averses sur la côte orientale.", "visibilite": "moyenne sous averses."}}]}], "pied": "Prochain bulletin le lundi 8 novembre 2021, vers 06H15 légales"}