{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du samedi 25 septembre 2021 à 12H30 légales.", "avis_special": "Avis de grand frais nr 357 pour PROVENCE.", "echeances": [{"titre": "Situation générale le samedi 25 septembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression 1011 hPa sur le nord-ouest de l'Espagne, se décalant vers le nord-est, occasionnant des pluies orageuses, remontant de l'ouest du Bassin vers le nord."}]}, {"titre": "Observations le samedi 25 septembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Sud 8 nœuds, rafales 19 nœuds,  mer peu agitée,  1019 hPa en hausse,  nuageux avec éclaircies,  visibilité 7 milles.\nPertusato : vent Est-Nord-Est 14 nœuds,  mer belle,  1019 hPa en hausse,  très nuageux à couvert,  visibilité 5 milles.\nLa Chiappa : vent Nord-Est 10 nœuds.\nAlistro : vent Sud-Sud-Est 8 nœuds,  mer belle,  1020 hPa en hausse,  très nuageux à couvert,  visibilité 9 milles.\nCap Sagro : vent Sud 19 nœuds.\nIle Rousse : vent Ouest 10 nœuds,  1018 hPa en hausse,  clair ou peu nuageux,  visibilité 9 milles.\nLa Parata : vent Nord-Ouest 8 nœuds,  mer belle,  nuageux avec éclaircies,  visibilité 9 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du samedi 25 septembre", "regions": [{"previsions": {"vent": "\n- de Saint-Florent à La Chiappa : Sud à Sud-Est 4 à 5, localement 6 près du cap Corse. \n- de La Chiappa à Senetosa : secteur Est 4 à 5, localement 6 à l'ouest des Bouches de Bonifacio. \n- de Senetosa à Saint-Florent : Variable 2 à 4.", "mer": "peu agitée, localement agitée à l'ouest des Bouches de Bonifacio et près du cap Corse.", "houle": "non significative, mais Sud-Est 0.5 à 1 m entre Alistro et Pertusato et entre Senetosa et La Parata.", "temps": "nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du samedi 25 septembre au dimanche 26 septembre", "regions": [{"previsions": {"vent": "\n- de Saint-Florent à La Chiappa : Sud à Sud-Est 4 à 5, localement 6 près du cap Corse.\n- de la Chiappa à Senetosa : Est 4 à 5, localement 6 à l'ouest des Bouches, devenant Variable 2 à 4 à la fin. \n- de Senetosa à Saint-Florent : Variable 2 à 4, de secteur Sud dominant à la fin.", "mer": "peu agitée à agitée.", "houle": "non significative, mais Sud-Est 0.5 à 1 m entre Alistro et Pertusato et entre Senetosa et La Parata.", "temps": "nuageux à très nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du dimanche 26 septembre", "regions": [{"previsions": {"vent": "\n- de Scandola au cap Corse : secteur Sud-Ouest 3 à 5.\n- du cap Corse à La Chiappa : secteur Sud 4 à 5, devenant Variable 2 à 4 au nord d'Alistro l'après-midi.\n- de La Chiappa à Senetosa : Variable 2 à 4, s'orientant secteur Ouest l'après-midi, localement 5 à l'est des Bouches de Bonifacio.\n- de Senetosa à Scandola : secteur Sud dominant 3 à 5.", "mer": "belle à peu agitée, localement agitée sur la côte orientale.", "houle": "non significative, mais secteur Sud 0.5 à 1 m sur la côte orientale.", "temps": "quelques averses.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 26 au 27, et la journée du lundi 27 septembre", "regions": [{"previsions": {"vent": "secteur Ouest 4 à 5, fraîchissant 6 de La Balagne au cap Corse et à l'est des Bouches de Bonifacio, en journée. Variable 2 à 4 de Bastia à La Chiappa.", "mer": "peu agitée, devenant localement agitée près de La Balagne et à l'est des Bouches de Bonifacio, l'après-midi.", "houle": "\n- sur la côte occidentale : non significative, puis Ouest 0.5 à 1 m en journée.\n- sur la côte orientale : secteur Sud 0.5 à 1 m.", "temps": "nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le samedi 25 septembre 2021, vers 18H15 légales"}