{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du lundi 18 octobre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le lundi 18 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dorsale 1023 hPa s'étendant de l'Europe Centrale jusqu'à la péninsule ibérique, stationnaire. Vaste dépression complexe au sud de l'Islande stationnaire. Sa perturbation associée s'étendant jusqu'au Golfe de Gascogne est prévue traverser les îles britanniques et la Manche en journée. Nouveau front froid abordant la Bretagne à la fin."}]}, {"titre": "Observations le lundi 18 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Sud 10 nœuds.\nPointe de Chassiron : vent Sud 8 nœuds,  1020 hPa en hausse,  brouillard,  visibilité 200 mètres.\nCap Ferret : vent Sud-Est 4 nœuds,  mer belle,  très nuageux à couvert,  visibilité 5 milles.\nPointe de Socoa : vent Sud 8 nœuds,  1020 hPa en baisse."}]}]}, {"titre": "Prévisions pour la journée du lundi 18 octobre", "regions": [{"previsions": {"vent": " \n- sud côte Basque : secteur Sud-Est dominant 1 à 3. \n- ailleurs : Sud à Sud-Est 3 à 4, devenant Variable 1 à 3 au sud de Lacanau l'après-midi.", "mer": "peu agitée, localement belle au sud de Mimizan.", "houle": "Ouest 0.5 à 1 m.", "temps": "Ciel nuageux, s'éclaircissant par moments.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du lundi 18 octobre au mardi 19 octobre", "regions": [{"previsions": {"vent": "fraîchissant Sud-Est 3 à 4, parfois 5 sur côte Basque et côte Charente à la fin.", "mer": "belle à peu agitée, s'amplifiant peu agitée à agitée du sud au nord en deuxième partie de nuit.", "houle": "Ouest 0.5 à 1 m, s'amplifiant 1 à 1.5 m sur côte Charente en deuxième partie de nuit.", "temps": "beau temps passagèrement nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du mardi 19 octobre", "regions": [{"previsions": {"vent": " Sud-Est 3 à 4, parfois 5 sur côte Basque et côte Charente jusqu'à la mi-journée.", "mer": "agitée, localement peu agitée au sud d'Arcachon jusqu'en fin de matinée.", "houle": "Ouest à Nord-Ouest 1 à 2 m.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le lundi 18 octobre 2021, vers 12H30 légales"}