{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du mercredi 20 octobre 2021 à 06H15 légales.", "avis_special": "Avis de Grand Frais à Fort Coup de Vent Nr 59", "echeances": [{"titre": "Situation générale le mercredi 20 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dans un thalweg sur les îles britanniques, dépression se décalant vers l'est, prévue 997 hPa au sud-ouest immédiat de l'Irlande à mi-journée, puis 987 hPa sur PAS DE CALAIS le 21 à 00h UTC.\nPerturbation très active associée traversant le golfe de Gascogne et la Manche cet après-midi et la nuit suivante."}]}, {"titre": "Observations le mercredi 20 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Sud 16 nœuds.\nPointe de Chassiron : vent Sud 12 nœuds, rafales 27 nœuds,  1015 hPa en hausse,  très nuageux à couvert,  visibilité 8 milles.\nCap Ferret : vent Sud-Sud-Est 10 nœuds,  mer peu agitée,  clair ou peu nuageux.\nPointe de Socoa : vent Sud 19 nœuds, rafales 31 nœuds,  mer peu agitée,  1017 hPa en hausse,  nuageux avec éclaircies,  visibilité 11 milles."}]}]}, {"titre": "Prévisions pour la journée du mercredi 20 octobre", "regions": [{"previsions": {"vent": "- nord d'Arcachon : Sud-Ouest 3 à 4, fraîchissant progressivement 5 à 6 par le nord l'après-midi, localement 7 au nord de la Pointe de Grave. Rafales.\n- sud d'Arcachon : secteur Sud-Ouest 3 à 4, localement 5 à 6 avec rafales au sud de Mimizan, virant secteur Nord-Ouest 5 à 6 en fin d'après-midi.", "mer": "agitée, devenant progressivement forte au nord de Lacanau en journée.", "houle": "Ouest 0.5 à 1 m, s'amplifiant progressivement 1.5 à 2 m en journée.", "temps": "pluie ou averses progressivement par le nord.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du mercredi 20 octobre au jeudi 21 octobre", "regions": [{"previsions": {"vent": "\n- au Nord de Mimizan : fraichissant Sud-Ouest 8 à 9 en soirée, virant rapidement Ouest à Nord-Ouest, puis mollissant 5 à 6 en seconde partie de nuit. Rafales.\n- au sud de Mimizan : Sud-Ouest 4 à 6.", "mer": "devenant très forte en début de période, passagèrement grosse vers le large de la côte Charente en milieu de nuit.", "houle": "s'amortissant en début de période, puis s'amplifiant progressivement longue de Nord-Ouest 3.5 à 4.5 m en milieu de nuit.", "temps": "pluie ou averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la journée du jeudi 21 octobre", "regions": [{"previsions": {"vent": "mollissant secteur Ouest 4 à 5 en début de matinée. Rafales.", "mer": "très forte, s'atténuant progressivement forte en journée.", "houle": "Ouest à Nord-Ouest 3.5 à 4.5 m, s'atténuant 3 à 4 m l'après-midi.", "temps": "averses.", "visibilite": "moyenne sous averses."}}]}], "pied": "Prochain bulletin le mercredi 20 octobre 2021, vers 12H30 légales"}