{"code": "BMRCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du samedi 18 septembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le samedi 18 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 990 hPa au sud-ouest immédiat de l'Islande se décalant vers le nord-est, prévue 993 hPa au nord de l'Islande dimanche soir. Thalweg associé sur les îles britanniques."}]}, {"titre": "Observations le samedi 18 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Ouest-Nord-Ouest 14 nœuds,  très nuageux à couvert,  visibilité 13 milles.\nBelle Ile : vent Ouest-Sud-Ouest 10 nœuds,  1013 hPa en baisse,  nuageux avec éclaircies,  visibilité 12 milles.\nIle d'Yeu : vent Ouest-Sud-Ouest 8 nœuds,  mer peu agitée,  1014 hPa en baisse,  nuageux avec éclaircies,  visibilité 13 milles.\nGroix : vent Ouest 6 nœuds, rafales 16 nœuds,  mer peu agitée,  nuageux avec éclaircies,  visibilité 13 milles.\nPointe de Chemoulin : vent Ouest-Sud-Ouest 17 nœuds,  mer peu agitée,  nuageux avec éclaircies,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du samedi 18 septembre au dimanche 19 septembre", "regions": [{"previsions": {"vent": "fraîchissant rapidement Nord-Ouest 5 à 6 par l'ouest, mollissant Ouest à Nord-Ouest 4 à 5 à l'ouest de Belle-Ile en seconde partie de nuit. Rafales.", "mer": "agitée à forte de la côte vers le large.", "houle": "Ouest à Nord-Ouest 1 à 1.5 m, jusqu'à 2 m vers Penmarc'h.", "temps": "averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la journée du dimanche 19 septembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 3 à 4, fraîchissant Nord à Nord-Ouest 4 à 5 par le nord l'après-midi.", "mer": "agitée, s'atténuant parfois peu agitée à la côte.", "houle": "Ouest à Nord-Ouest 1 à 1.5 m, jusqu'à 2 m vers Penmarc'h.", "temps": " averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 19  au 20, et la journée du lundi 20 septembre", "regions": [{"previsions": {"vent": "Nord à Nord-Ouest 4 à 5.", "mer": "agitée.", "houle": "Nord-Ouest 1 à 1.5 m, jusqu'à 2 m vers Penmarc'h.", "temps": "nuageux la nuit, très nuageux en journée.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le dimanche 19 septembre 2021, vers 06H15 légales"}