{"code": "BMRCOTE-02-02", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/port-camargue-saint-raphael/BMSCOTE-02-02", "nom": "De Port Camargue à Saint-Raphaël", "map_filename": "cote-02-02.png", "map_url": "https://umap.openstreetmap.fr/en/map/port-camargue-a-sainte-maxime_659137#", "titre": "Bulletin côte \"Port Camargue - Saint Raphaël\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de Port-Camargue à Saint-Raphaël, du mardi 2 novembre 2021 à 12H30 légales.", "avis_special": "Avis de grand frais à coup de vent, localement fort coup de vent Nr 416  pour LANGUEDOC-ROUSSILLON, COTE D’AZUR, CORSE.", "echeances": [{"titre": "Situation générale le mardi 2 novembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression 1000 hPa au nord de la Mer Ligure, se comblant lentement la nuit. Nouvelle dépression se creusant 1001 hPa sur le Golfe du Lion en soirée, puis se décalant vers l'ouest, prévue 998 hPa à l'ouest de la Corse demain après-midi, puis 997 hPa sur le Golfe de Gênes demain soir."}]}, {"titre": "Observations le mardi 2 novembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Cap Camarat : vent Ouest-Nord-Ouest 10 nœuds, rafales 21 nœuds,  mer peu agitée,  clair ou peu nuageux.\nCap Cepet : vent Nord-Ouest 23 nœuds, rafales 35 nœuds,  mer agitée,  clair ou peu nuageux,  visibilité 13 milles.\nPorquerolles : vent Ouest 25 nœuds.\nCap Couronne : vent Ouest 19 nœuds, rafales 31 nœuds,  mer agitée,  visibilité 8 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du mardi 2 novembre", "regions": [{"previsions": {"vent": "\n- à l'ouest du cap Sicié : Ouest à Nord-Ouest  5 à 6, mollissant Sud à Sud-Ouest 3 à 4 par l'ouest en milieu d'après-midi.\n- à l'est du cap Sicié : Ouest 5 à 6, mollissant 4 à 5 en fin de journée. Rafales.", "mer": "agitée, devenant peu agitée par l'ouest l'après-midi.", "houle": "Sud à Sud-Ouest 0.5 à 1 m.", "temps": "beau temps passagèrement nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du mardi 2 novembre au mercredi 3 novembre", "regions": [{"previsions": {"vent": "\n- à l'ouest du cap Sicié : fraîchissant secteur Sud-Est 4 à 5 en soirée, puis secteur Nord-Ouest 4 à 5 en milieu de nuit, passagèrement 6. Rafales.\n- à l'est du cap Sicié : mollissant Sud-Ouest 3 à 4 en début de nuit, puis fraîchissant parfois 5 en deuxième partie de nuit, mais devenant localement Variable dépressionnaire à l'est du Levant.", "mer": "peu agitée, devenant agitée en deuxième partie de nuit à l'ouest du Levant.", "houle": "s'établissant Sud-Ouest 1.5 m en deuxième partie de nuit.", "temps": "ciel très nuageux à couvert. Petites pluies en fin de nuit.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du mercredi 3 novembre", "regions": [{"previsions": {"vent": "\n- à l'ouest du Levant : Nord-Ouest 4 à 5, fraîchissant 5 à 6 de Cassis au Levant l'après-midi. Rafales.\n- à l'est du Levant : devenant rapidement Nord-Est 3 à 4 le matin, puis fraîchissant Ouest 5 à 6 le soir Rafales", "mer": "peu agitée à agitée.", "houle": "Sud-Ouest 1 à 1.5 m, s'atténuant à l'ouest de Sicié à la mi-journée.", "temps": "pluie ou averses parfois orageuses, à l'est de Marseille.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 3  au 4, et la journée du jeudi 4 novembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 5 à 6, fraîchissant 6 à 7 à l'est de cap Croisette en milieu de nuit, passagèrement 8 au large du Levant en fin de nuit, puis mollissant 5 à 6 à la mi-journée, localement Nord 3 à 4 à l'ouest de Fos. Rafales.", "mer": "peu agitée à agitée, devenant localement agitée à forte à l'est de Sicié en milieu de nuit.", "houle": "Sud-Ouest 0.5 à 1 m, s’atténuant l'après-midi.", "temps": "peu nuageux, avec belles éclaircies en journée.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mardi 2 novembre 2021, vers 18H15 légales"}