{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du mercredi 24 novembre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mercredi 24 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 1013 hPa entre l'Espagne et les Baléares, prévue 1007 hPa à la mi-journée, puis se décalant vers le nord-est et prévue 1004 hPa sur le golfe du Lion la nuit prochaine.\nDépression 990 hPa entre Islande et Norvège, se décalant vers le sud-est et prévue 999 hPa au sud-ouest immédiat de la Norvège la nuit prochaine, puis 998 hPa sur le Nord du Danemark demain à la mi-journée. Thalweg associé sur l'Ecosse, traversant les îles britanniques et la Mer du Nord en journée, et gagnant la Manche et le nord du Golfe de Gascogne la nuit prochaine."}]}, {"titre": "Observations le mercredi 24 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Nord-Nord-Est 6 nœuds,  clair ou peu nuageux,  visibilité 13 milles.\nBelle Ile : vent Est-Nord-Est 19 nœuds, rafales 35 nœuds,  1023 hPa en baisse.\nIle d'Yeu : vent Est-Nord-Est 17 nœuds, rafales 31 nœuds,  mer agitée,  1021 hPa en baisse,  clair ou peu nuageux,  visibilité 11 milles.\nGroix : vent Nord-Est 21 nœuds, rafales 35 nœuds,  mer agitée,  clair ou peu nuageux,  visibilité 13 milles.\nPointe de Chemoulin : vent Est-Nord-Est 8 nœuds, rafales 19 nœuds."}]}]}, {"titre": "Prévisions pour la journée du mercredi 24 novembre", "regions": [{"previsions": {"vent": "Nord-Est 4 à 6  mollissant Nord à Nord-Est 4 à 5 l'après-midi. Rafales.", "mer": "peu agitée, s'atténuant belle à peu agitée à la fin.", "houle": "devenant non significative.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du mercredi 24 novembre au jeudi 25 novembre", "regions": [{"previsions": {"vent": "secteur Nord-Est 3 à 4 localement 5 au sud de l'île d'Yeu, fraîchissant 4 à 5  en fin de période, localement 6 vers la pointe de la Grave.", "mer": "peu agitée.", "houle": "non significative.", "temps": "ciel très nuageux à couvert. Bancs de brume.", "visibilite": "moyenne à mauvaise par brumes."}}]}, {"titre": "Tendance pour la journée du jeudi 25 novembre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 5 à 6.", "mer": "peu agitée, devenant localement agitée au large.", "houle": "s'établissant Nord-Ouest 0.5 à 1 m en matinée, localement 2 m vers Penmarc'h.", "temps": "très nuageux à couvert avec averses éparses.", "visibilite": "localement moyenne sous averses."}}]}], "pied": "Prochain bulletin le mercredi 24 novembre 2021, vers 12H30 légales"}