{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du lundi 1 novembre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais Nr 201", "echeances": [{"titre": "Situation générale le lundi 1 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 973  hPa sur l'Ecosse se décalant vers le nord-est, prévue 984 hPa au nord immédiat des Shetlands le 02 à 12h UTC. Thalweg associé se maintenant de la Mer du Nord jusqu'à l'ouest du Portugal."}]}, {"titre": "Observations le lundi 1 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Ouest 23 nœuds, rafales 39 nœuds,  mer agitée,  999 hPa en baisse,  clair ou peu nuageux,  visibilité 10 milles.\nBatz : vent Sud-Ouest 12 nœuds.\nBrignogan : vent Sud-Sud-Ouest 8 nœuds, rafales 31 nœuds.\nBréhat : vent Sud-Ouest 17 nœuds.\nCap de la Hague : vent Sud-Ouest 23 nœuds, rafales 35 nœuds,  996 hPa en hausse,  très nuageux à couvert,  visibilité 5 milles.\nPointe du Raz : vent Ouest 23 nœuds, rafales 45 nœuds."}]}]}, {"titre": "Prévisions pour la journée du lundi 1 novembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest mollissant 5 à 6 en début de période. Fortes rafales.", "mer": "agitée à forte, temporairement très forte vers le large en mer d'Iroise le matin, s'atténuant localement peu agitée sur ouest Cotentin l'après-midi.", "houle": "s'amplifiant Ouest 2 à 3.5 m d'est en ouest, mais localement 0.5 à 1 m sur l'ouest Cotentin et Nord-Ouest 1 à 1.5 m de Saint-Malo à Bréhat.", "temps": "grains, parfois orageux.", "visibilite": "mauvaise sous grains."}}]}, {"titre": "Prévisions pour la nuit du lundi 1 novembre au mardi 2 novembre", "regions": [{"previsions": {"vent": "virant Ouest à Nord-Ouest 4 à 5, parfois 6, en première partie de nuit, puis mollissant secteur Ouest 3 à 4, parfois 5, à la fin. Rafales.", "mer": "agitée à forte, localement peu agitée de Flamanville à Bréhat.", "houle": "Ouest 2 à 3.5 m d'est en ouest, mais localement Ouest à Nord-Ouest 0.5 à 1 m de Flamanville à Bréhat.", "temps": "grains, parfois orageux, puis averses en seconde partie de nuit.", "visibilite": "moyenne sous averses, parfois mauvaise sous grains."}}]}, {"titre": "Tendance pour la journée du mardi 2 novembre", "regions": [{"previsions": {"vent": "secteur Ouest 3 à 4, virant Nord-Ouest l'après-midi. Rafales.", "mer": "s'atténuant progressivement agitée à forte vers le large de la Pointe Bretagne, localement belle à peu agitée de Flamanville à Bréhat.", "houle": "s'amortissant progressivement Ouest 1.5 à 3 m d'est en ouest, localement non significative de Flamanville à Bréhat.", "temps": "averses, parfois grains orageux l'après-midi.", "visibilite": "moyenne sous averses, parfois mauvaise sous grains."}}]}], "pied": "Prochain bulletin le lundi 1 novembre 2021, vers 12H30 légales"}