{"code": "BMRCOTE-02-02", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/port-camargue-saint-raphael/BMSCOTE-02-02", "nom": "De Port Camargue à Saint-Raphaël", "map_filename": "cote-02-02.png", "map_url": "https://umap.openstreetmap.fr/en/map/port-camargue-a-sainte-maxime_659137#", "titre": "Bulletin côte \"Port Camargue - Saint Raphaël\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de Port-Camargue à Saint-Raphaël, du lundi 8 novembre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à fort coup de vent Nr 432  pour LANGUEDOC-ROUSSILLON, PROVENCE, COTE D’AZUR, CORSE", "echeances": [{"titre": "Situation générale le lundi 8 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression orageuse \"BLAS\" 1008 hPa au sud-ouest de la Sardaigne, se décalant lentement vers le sud-ouest, prévue 1006 hPa entre Majorque et l'Algérie demain soir. Hautes pressions autour de 1023 hPa sur le sud-ouest de la France."}]}, {"titre": "Observations le lundi 8 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap Camarat : vent Nord-Nord-Est 10 nœuds, rafales 27 nœuds,  mer belle,  couvert, pluies ou bruines,  visibilité 10 milles.\nCap Cepet : vent Est-Nord-Est 10 nœuds,  mer belle,  très nuageux à couvert.\nLe Levant : vent Nord-Est 12 nœuds, rafales 27 nœuds,  1012 hPa en hausse.\nPorquerolles : vent Nord-Est 16 nœuds.\nCap Couronne : vent Nord-Nord-Ouest 14 nœuds, rafales 27 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du lundi 8 novembre au mardi 9 novembre", "regions": [{"previsions": {"vent": "\n- de Port-Camargue au Cap Couronne : Nord à Nord-Ouest 5 à 6, parfois 7 au début. Rafales. \n- du Cap Couronne à Sicié : secteur Nord 3 à 5.\n- à l'est de Sicié : fraîchissant Nord-Est 5 à 6, localement 7 au large du Levant à Saint-Raphaël à la fin. Rafales.", "mer": "peu agitée à agitée, devenant agitée à forte à l'est de Sicié en début de période.", "houle": "\n- à l'ouest de Sicié : Ouest 0.5 à 1 m.\n- à l'est de Sicié : s'amplifiant Nord-Est 1 à 2 m en début de période.", "temps": "peu nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du mardi 9 novembre", "regions": [{"previsions": {"vent": "\n- de Port-Camargue au Cap Croisette : secteur Nord mollissant 4 à 5 en début de période. \n- du Cap Croisette à Porquerolles : secteur Nord dominant 3 à 5, fraîchissant Est 6 à 7 l'après-midi. Rafales.\n- de Porquerolles à Saint-Raphaël : fraîchissant Est à Nord-Est 6 à 7 le matin, avec menace de 8 vers le large l'après-midi. Rafales.", "mer": "peu agitée à agitée, mais agitée à forte à l'est de Sicié, puis à l'est du Cap Croisette l'après-midi, localement très forte vers le large du Levant à la fin.", "houle": "\n- à l'ouest de Sicié : Ouest 0.5 à 1 m, s'établissant Sud-Est 1 à 2 m l'après-midi.\n- à l'est de Sicié : Nord-Est 0.5 à 1.5 m, devenant non significative l'après-midi.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 9  au 10, et la journée du mercredi 10 novembre", "regions": [{"previsions": {"vent": "\n- de Port-Camargue au Cap Croisette : secteur Nord 4 à 5, fraîchissant secteur Nord-est 5 à 6 à la fin.\n- du Cap Croisette à Saint-Raphaël : Est à Nord-Est 6 à 7, avec menace de 8. Rafales.", "mer": "agitée à forte, devenant forte à très forte à l'est de Sicié en début de période.", "houle": "\n- à l'ouest de Sicié : Sud-Est 1 à 2 m l'après-midi, s'amplifiant parfois 2 à 3 m vers le large.\n- à l'est de Sicié : généralement non significative, parfois Est à Sud-Est 0.5 à 1.5 m.", "temps": "nuageux, devenant couvert et pluvieux la nuit.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mardi 9 novembre 2021, vers 06H15 légales"}