{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du lundi 27 septembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le lundi 27 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression complexe 991 hPa se maintenant autour de l'Islande. Thalweg associé s'étendant de l'Ecosse au fond de golfe de Gascogne, balayant la Manche et la mer du Nord en journée. \nSecond thalweg abordant le sud de l'lrlande la nuit prochaine et circulant en Manche demain.\nDorsale atlantique sur la péninsule Ibérique, remontant temporairement sur la France et le Golfe de Gascogne en journée, avant l'arrivée du second thalweg."}]}, {"titre": "Observations le lundi 27 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Ouest-Sud-Ouest 23 nœuds, rafales 33 nœuds,  1017 hPa en hausse.\nBernières : vent Ouest 14 nœuds.\nCap de la Hève : vent Ouest 23 nœuds, rafales 33 nœuds.\nDieppe : vent Ouest 17 nœuds, rafales 31 nœuds,  mer agitée,  1017 hPa en hausse,  clair ou peu nuageux,  visibilité 6 milles.\nCayeux sur mer : vent Ouest 19 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du lundi 27 septembre au mardi 28 septembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 5 à 6, mollissant Sud-Ouest 4 à 5 en milieu de nuit. Rafales", "mer": "agitée, mais peu agitée en Baie de Seine.", "houle": "secteur Ouest 1 à 1.5 m, mais 0.5 à 1 m en Baie de Seine.", "temps": "nuageux, devenant très nuageux sur le Cotentin en fin de nuit.", "visibilite": "bonne, localement moyenne par banc de brumes."}}]}, {"titre": "Prévisions pour la journée du mardi 28 septembre", "regions": [{"previsions": {"vent": "Sud-Ouest 4 à 5 fraîchissant 5 à 6 sur la pointe du Cotentin le matin . Rafales.", "mer": "agitée, devenant forte en milieu de journée sur Nord Cotentin.", "houle": "secteur Ouest 1 à 1.5 m, mais devenant non significative en Baie de Seine.", "temps": "Pluie ou averses dès la fin de matinée.", "visibilite": "Moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 28  au 29, et la journée du mercredi 29 septembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 5 à 6, virant Ouest à Nord-Ouest en fin de nuit puis mollissant 4 à 5  en fin de journée. Rafales.", "mer": "agitée à localement forte, devenant agitée.", "houle": "Ouest 1 à 1.5 m.", "temps": "Pluie et averses.", "visibilite": "Moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mardi 28 septembre 2021, vers 06H30 légales"}