{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du lundi 25 octobre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le lundi 25 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression orageuses proche de 1010 hPa au sud de la Sicile, évoluant peu. Hautes pressions proches de 1023 hPa sur l'ouest du bassin, se renforçant progressivement 1028 hPa sur la France demain. Dépression relative, proche de 1019 hPa vers la côte d'Azur la nuit prochaine."}]}, {"titre": "Observations le lundi 25 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Nord-Ouest 6 nœuds, mer belle, 1022 hPa en baisse, clair ou peu nuageux.\nCap Béar : vent Nord-Ouest 12 nœuds, 1022 hPa en baisse.\nEspiguette : vent Nord-Nord-Est 6 nœuds."}]}]}, {"titre": "Prévisions pour la journée du lundi 25 octobre", "regions": [{"previsions": {"vent": "Nord dominant 1 à 3, revenant Sud à Sud-Ouest 2 à 4 l'après-midi.", "mer": "peu agitée, devenant belle à peu agitée l'après-midi.", "houle": "Est 0,5 à 1 m, s'amortissant par le nord l'après-midi.", "temps": "ciel nuageux le matin, puis temps bien ensoleillé l'après-midi.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du lundi 25 octobre au mardi 26 octobre", "regions": [{"previsions": {"vent": "virant secteur Nord-Ouest 4 à 5 en soirée, parfois 6 au sud de Leucate en fin de nuit. Rafales.", "mer": "belle à peu agitée, devenant localement agitée au large de la côte Vermeille en fin de nuit.", "houle": "devenant non significative.", "temps": "ciel clair à peu nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du mardi 26 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Ouest 4 à 5, localement 6 au sud de Gruissan. Rafales.", "mer": "belle à peu agitée, localement agitée vers le large de Cerbère à Leucate.", "houle": "non significative.", "temps": "ciel clair.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le lundi 25 octobre 2021, vers 12H30 légales"}