{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du dimanche 21 novembre 2021 à 18H15 légales.", "avis_special": "Avis de Grand Frais Nr 71 prévu.", "echeances": [{"titre": "Situation générale le dimanche 21 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Thalweg sur le Golfe de Gascogne. Dépression se creusant dans ce thalweg, prévue 1012 hPa au large de la côte Aquitaine ce soir, puis 1010 hPa sur l'Espagne demain après-midi. \nAnticyclone 1037 hPa à l'ouest de l'Irlande, se décalant vers l'est, prévu 1037 hPa sur l'Irlande demain soir."}]}, {"titre": "Observations le dimanche 21 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Nord-Nord-Ouest 8 nœuds, rafales 19 nœuds.\nPointe de Chassiron : vent Nord 2 nœuds,  1015 hPa en baisse,  averses et grains,  visibilité 1 mille.\nCap Ferret : vent Nord 8 nœuds, rafales 19 nœuds,  mer peu agitée,  clair ou peu nuageux,  visibilité 7 milles.\nPointe de Socoa : vent Nord-Ouest 19 nœuds,  mer peu agitée,  1015 hPa en baisse,  très nuageux à couvert,  visibilité 6 milles."}]}]}, {"titre": "Prévisions pour la nuit du dimanche 21 novembre au lundi 22 novembre", "regions": [{"previsions": {"vent": "\n- au nord d'Arcachon : fraîchissant Nord-Est 5 à 6 par le nord, puis localement 7 au large en seconde partie de nuit. Rafales.\n- au sud d'Arcachon : Nord à Nord-Ouest 3 à 4, devenant Variable Dépressionnaire 3 à 5 en soirée, puis fraîchissant Est 5 à 6 au nord de Mimizan en seconde partie de nuit. Rafales.", "mer": "devenant peu agitée à agitée, puis agitée en fin de nuit.", "houle": "Nord-Ouest 0.5 à 1 m, s'amplifiant Nord à Nord-Ouest 1 à 1.5 m au sud d'Arcachon en fin de nuit.", "temps": "couvert et pluvieux.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du lundi 22 novembre", "regions": [{"previsions": {"vent": "- au nord d'Arcachon : Est à Nord-Est 5 à 6, localement 7 au large. Rafales.\n- au sud d'Arcachon : Est à Nord-Est mollissant 4 à 5, parfois 6 avec rafales au large d'Arcachon jusqu'en fin de matinée, mais Variable Dépressionnaire 3 à 5 au sud de Mimizan au début", "mer": "agitée.", "houle": "Nord à Nord-Ouest 0.5 à 1 m, mais 1 à 1.5 m au sud d'Arcachon.", "temps": "couvert, pluies au sud d'Arcachon jusqu'en milieu de matinée.", "visibilite": "bonne, moyenne sous pluie."}}]}, {"titre": "Tendance pour la nuit du 22  au 23, et la journée du mardi 23 novembre", "regions": [{"previsions": {"vent": "\n- au nord d'Arcachon : Nord-Est 5 à 6, parfois 7 au large au début. Rafales.\n- au sud d'Arcachon : Est à Nord-Est 4 à 5, mollissant localement 3 à 4 au sud de Mimizan l'après-midi.", "mer": "agitée, s'atténuant peu agitée à agitée en fin de nuit.", "houle": "\n- au nord d'Arcachon : Nord à Nord-Ouest 0.5 à 1 m, devenant non significative à la fin.\n- au sud d'Arcachon : Nord à Nord-Ouest 1 à 1.5 m, s'amortissant 0.5 à 1 m l'après-midi.", "temps": "passagèrement nuageux. Couvert sur Côte Basque et Sud Landes, avec des pluies mardi après-midi.", "visibilite": "bonne, localement moyenne sous pluie."}}]}], "pied": "Prochain bulletin le lundi 22 novembre 2021, vers 06H15 légales"}