{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du lundi 8 novembre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le lundi 8 novembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1027 hPa à l'ouest de la Corogne, se prolonge par une dorsale jusqu'au sud de l'Allemagne. Un système perturbé peu actif traverse la Manche en journée."}]}, {"titre": "Observations le lundi 8 novembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Est 4 nœuds,  très nuageux à couvert,  visibilité 3 milles.\nBelle Ile : vent Nord 4 nœuds,  1027 hPa en hausse,  clair ou peu nuageux,  visibilité 8 milles.\nIle d'Yeu : vent Nord-Est 6 nœuds,  1026 hPa en hausse.\nGroix : vent Nord-Nord-Est 6 nœuds,  mer belle,  très nuageux à couvert,  visibilité 9 milles.\nPointe de Chemoulin : vent Nord-Nord-Est 4 nœuds,  mer belle,  très nuageux à couvert,  visibilité 8 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du lundi 8 novembre", "regions": [{"previsions": {"vent": "Variable 1 à 3, mais Nord dominant 2 à 3 au sud de Belle-Ile.", "mer": "peu agitée, localement agitée vers Penmarc'h.", "houle": "Ouest à Nord-Ouest 0.5 à 1 m, localement 1.5 m au large de Penmarc'h.", "temps": "très nuageux à couvert.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du lundi 8 novembre au mardi 9 novembre", "regions": [{"previsions": {"vent": "Variable 1 à 3.", "mer": "s'atténuant belle à peu agitée.", "houle": "Ouest à Nord-Ouest 0.5 à 1 m.", "temps": "couvert avec pluies éparses à l'ouest de Belle-Ile, risque de brume sur la côte Vendéenne en seconde partie de nuit.", "visibilite": "bonne, localement moyenne à mauvaise en fin de nuit par brume ou pluie."}}]}, {"titre": "Prévisions pour la journée du mardi 9 novembre", "regions": [{"previsions": {"vent": "Variable 1 à 3, fraîchissant Nord-Est 3 à 4 sur la côte Vendéenne en fin d'après-midi.", "mer": "peu agitée, devenant peu agitée à agitée à l'ouest de Belle-Ile le matin.", "houle": "Ouest à Nord-Ouest 0.5 à 1 m, s'amplifiant 1 à 1.5 m à l'ouest de Belle-Ile la matin.", "temps": "couvert à l'ouest d' Yeu avec de petites pluies en matinée, et brumeux à l'est. Des éclaircies l'après-midi.", "visibilite": "bonne, localement moyenne à mauvaise sous pluie ou brume."}}]}, {"titre": "Tendance pour la nuit du 9  au 10, et la journée du mercredi 10 novembre", "regions": [{"previsions": {"vent": "secteur Est 2 à 4.", "mer": "peu agitée à agitée, devenant localement forte au large de Penmarc'h la nuit.", "houle": "Ouest à Nord-Ouest s'amplifiant 1 à 1.5 m, localement 2 à 2.5 m à l'ouest de Belle-Ile.", "temps": "nuageux à très nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le lundi 8 novembre 2021, vers 18H15 légales"}