{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du mercredi 27 octobre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mercredi 27 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Système dépressionnaire complexe 960 hPa au sud-ouest de l'Islande, évoluant peu, prévu 967 hPa demain à 12h UTC, pilotant un flux de Sud-Ouest perturbé des Açores à le mer du Nord.\nAnticyclone 1027-1030 hPa de la France à l'Europe de l'est, s'affaissant sur l'ouest la nuit prochaine."}]}, {"titre": "Observations le mercredi 27 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Sud-Ouest 10 nœuds, rafales 21 nœuds,  mer belle,  1021 hPa en baisse,  nuageux avec éclaircies,  visibilité 10 milles.\nCap Gris Nez : vent Sud-Sud-Ouest 21 nœuds.\nBoulogne : vent Sud-Sud-Ouest 12 nœuds, rafales 23 nœuds,  mer belle,  1021 hPa en baisse,  très nuageux à couvert,  visibilité 4 milles.\nBouée Sandettie : vent Sud-Sud-Ouest 25 nœuds,  creux 0,9 mètre,  1020 hPa en baisse,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du mercredi 27 octobre au jeudi 28 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 4 à 5, revenant Sud en fin de soirée, temporairement 6 en mer du Nord en seconde partie de nuit.", "mer": "peu agitée à agitée.", "houle": "Ouest à Sud-Ouest 0.5 à 1 m.", "temps": "ciel clair.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du jeudi 28 octobre", "regions": [{"previsions": {"vent": "Sud 4 à 5, fraîchissant 5 à 6 en milieu de journée.", "mer": "peu agitée à agitée.", "houle": "Ouest à Sud-Ouest 0.5 à 1 m.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 28  au 29, et la journée du vendredi 29 octobre", "regions": [{"previsions": {"vent": "Sud 5 à 6, fraîchissant Sud à sud-Est 6 à 7 l'après-midi. Rafales.", "mer": "peu agitée à agitée, devenant agitée à forte l'après-midi.", "houle": "Ouest à Sud-Ouest 0.5 à 1 m, s'amplifiant 1 à 1.5 m en Manche le matin.", "temps": "ciel clair, puis se couvrant le matin avec pluie l'après-midi.", "visibilite": "bonne, puis moyenne sous pluie."}}]}], "pied": "Prochain bulletin le jeudi 28 octobre 2021, vers 06H30 légales"}