{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du jeudi 4 novembre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais Nr 150.", "echeances": [{"titre": "Situation générale le jeudi 4 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 993 hPa sur le nord-est de l'Allemagne, se décalant vers le nord et prévue sur la mer Baltique ce soir. Anticyclone 1032 à l'ouest de l'Irlande, et hausse progressive du champ de pression 1023 hPa sur la Bretagne ce soir, et jusqu'à 1030 hPa demain matin. Dorsale de la France à l'Europe centrale demain après-midi."}]}, {"titre": "Observations le jeudi 4 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Nord 14 nœuds, rafales 33 nœuds,  mer peu agitée,  1011 hPa en hausse,  couvert, pluies ou bruines,  visibilité 1500 mètres.\nCap Gris Nez : vent Nord-Nord-Ouest 25 nœuds.\nBoulogne : vent Nord-Nord-Ouest 17 nœuds, rafales 31 nœuds,  mer agitée,  1013 hPa en hausse,  visibilité 1 mille.\nBouée Sandettie : vent Nord 27 nœuds,  creux 1,6 mètre,  1013 hPa en baisse,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du jeudi 4 novembre au vendredi 5 novembre", "regions": [{"previsions": {"vent": "Nord à Nord-Ouest 5 à 6, temporairement 7 en Mer du Nord en début de période, mollissant 4 à 5 en Manche en fin de nuit. Rafales.", "mer": "agitée, passagèrement forte en Mer du Nord en début de période, devenant peu agitée en Manche en fin de nuit.", "houle": "s'établissant Nord à Nord-Est 0.5 à 1 m.", "temps": "averses en Mer du Nord, s'atténuant en fin de nuit.", "visibilite": "bonne, moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du vendredi 5 novembre", "regions": [{"previsions": {"vent": "Nord à Nord-Ouest 4 à 5, mollissant Nord-Ouest 3 à 4 à la mi-journée, puis revenant Ouest l'après-midi.", "mer": "peu agitée, localement agitée en Mer du Nord jusqu'en milieu d'après-midi.", "houle": "Nord à Nord-Est 0.5 à 1 m, jusqu'à 1.5 m en mer du Nord le matin.", "temps": "ciel peu nuageux à nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 5  au 6, et la journée du samedi 6 novembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 3 à 4, fraîchissant Ouest à Sud-Ouest 4 à 5 le matin, puis 5 à 6 l'après-midi.", "mer": "peu agitée, devenant agitée en fin d'après-midi.", "houle": "Nord 0.5 à 1 m en Mer du Nord, devenant non significative en journée.", "temps": "devenant très nuageux à couvert, petites pluies en journée.", "visibilite": "bonne, localement moyenne sous pluie."}}]}], "pied": "Prochain bulletin le vendredi 5 novembre 2021, vers 06H30 légales"}