{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du lundi 22 novembre 2021 à 12H30 légales.", "avis_special": "Avis de Grand Frais Nr 182", "echeances": [{"titre": "Situation générale le lundi 22 novembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression relative 1013 hPa sur le sud du Golfe de Gascogne, se comblant la nuit. \nDépression 1009 hPa sur l'Espagne, prévue 1010 hPa sur l'est de la péninsule ibérique mardi midi.\nAnticyclone 1037 hPa à l'ouest immédiat de l'Irlande, prévu 1036 hPa sur l'Irlande mardi midi, puis s'affaissant le soir."}]}, {"titre": "Observations le lundi 22 novembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Nord-Est 25 nœuds, rafales 39 nœuds,  1026 hPa en hausse,  très nuageux à couvert,  visibilité 5 milles.\nBernières : vent Est-Nord-Est 23 nœuds.\nCap de la Hève : vent Est-Nord-Est 14 nœuds, rafales 27 nœuds.\nDieppe : vent Est-Nord-Est 12 nœuds,  mer agitée,  1026 hPa en hausse,  clair ou peu nuageux,  visibilité 10 milles.\nCayeux sur mer : vent Est-Nord-Est 10 nœuds."}]}]}, {"titre": "Prévisions pour l'après-midi du lundi 22 novembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 5 à 6, localement 7 au nord du Cotentin au début. Rafales.", "mer": "agitée, localement forte au nord du Cotentin au début.", "houle": "Nord 0,5 à 1 m à l'est du Havre, s'amortissant.", "temps": "averses autour du Cotentin, larges éclaircies ailleurs.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Prévisions pour la nuit du lundi 22 novembre au mardi 23 novembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 5 à 6, mollissant 4 à 5 en milieu de nuit, localement 6 au nord du Cotentin. Rafales.", "mer": "peu agitée à agitée d'est en ouest.", "houle": "Nord à Nord-Est 0,5 à 1 m.", "temps": "peu nuageux. Averses au nord du Cotentin.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du mardi 23 novembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 4 à 5, localement 3 à 4 à l'est du Havre le matin.", "mer": "peu agitée, localement agitée au nord du Cotentin au début.", "houle": "Nord à Nord-Est 0,5 à 1 m.", "temps": "ensoleillé, localement nuageux avec averses au nord du Cotentin.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 23  au 24, et la journée du mercredi 24 novembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 3 à 4, localement 5 à l'ouest du Havre au début, mollissant Variable 1 à 3 le matin.", "mer": "peu agitée, s'atténuant progressivement belle par l'est en journée.", "houle": "Nord-Est 0.5 à 1 m, s'amortissant par l'est en journée.", "temps": "brumes la nuit, averses en journée.", "visibilite": "moyenne à mauvaise."}}]}], "pied": "Prochain bulletin le lundi 22 novembre 2021, vers 18H15 légales"}