{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du jeudi 4 novembre 2021 à 06H15 légales.", "avis_special": "Avis de Grand Frais à Coup de Vent Nr 420  pour LANGUEDOC-ROUSSILLON, PROVENCE, COTE D’AZUR, CORSE.", "echeances": [{"titre": "Situation générale le jeudi 4 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 998 hPa dans le Golfe de Gênes, se comble aujourd'hui 1008 hPa et se dirige la nuit prochaine entre la Côte d'Azur et la Balagne, prévue 1014 demain matin. Hautes pressions s'établissant la nuit prochaine 1020/1022 hPa sur le Sud-Ouest de la France et  nord de l'Espagne."}]}, {"titre": "Observations le jeudi 4 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Ouest 43 nœuds, rafales 74 nœuds,  1001 hPa en hausse.\nPertusato : vent Ouest 27 nœuds, rafales 50 nœuds,  1004 hPa en hausse.\nLa Chiappa : vent Sud-Ouest 16 nœuds, rafales 27 nœuds,  clair ou peu nuageux,  visibilité 8 milles.\nAlistro : vent Sud 6 nœuds, rafales 21 nœuds,  1003 hPa en hausse.\nCap Sagro : vent Ouest 37 nœuds, rafales 58 nœuds,  mer belle,  très nuageux à couvert,  visibilité 9 milles.\nIle Rousse : vent Ouest-Sud-Ouest 35 nœuds, rafales 56 nœuds,  1002 hPa en hausse,  très nuageux à couvert,  visibilité 5 milles.\nLa Parata : vent Ouest 25 nœuds, rafales 45 nœuds,  mer peu agitée,  clair ou peu nuageux,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la journée du jeudi 4 novembre", "regions": [{"previsions": {"vent": "\n- de Scandola à Sagro : Sud-Ouest 6 à 7, parfois 8 jusqu'en fin de matinée. Rafales à fortes rafales.\n- de Sagro à Solenzara : secteur Ouest dominant 3 à 5, devenant Variable l'après-midi. \n- de Solenzara à Bonifacio et Scandola : secteur Ouest 4 à 5, localement 6 à l'est des Bouches. Rafales.", "mer": "- côte occidentale : agitée à forte, localement très forte vers Balagne et Cap Corse jusqu'à la mi-journée. \n- côte orientale : peu agitée à agitée, localement forte vers le Cap Corse.", "houle": "\n- sur la côte occidentale : secteur Ouest 1,5 à 2,5 m.\n- sur la côte orientale : secteur Sud-Est 0.5 à 1 m.", "temps": "peu nuageux, averses sur la côte occidentale au début.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Prévisions pour la nuit du jeudi 4 novembre au vendredi 5 novembre", "regions": [{"previsions": {"vent": "secteur Sud-Ouest 3 à 5, localement 6 vers la Balagne et le Cap Corse, mais Variable 2 à 4 entre Sagro et Solenzara.", "mer": "agitée sur la côte occidentale, localement forte vers le Cap Corse au début. Peu agitée sur la côte orientale.", "houle": "\n- sur la côte occidentale : secteur Ouest 1 à 2 m.\n- sur la côte orientale : secteur Sud-Est 0.5 à 1 m, s'amortissant.", "temps": "peu nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du vendredi 5 novembre", "regions": [{"previsions": {"vent": "Variable 2 à 4, s'orientant Nord à Nord-Est 3 à 5 par le nord l'après-midi.", "mer": " peu agitée, localement agitée sur la côte occidentale le matin.", "houle": "\n- sur la côte occidentale : secteur Ouest 1 à 2 m, s'atténuant 0.5 à 1 m l'après-midi.\n- sur la côte orientale : non significative.", "temps": " devenant très nuageux avec risque d'averses.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le jeudi 4 novembre 2021, vers 12H30 légales"}