{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du dimanche 17 octobre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le dimanche 17 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 1004 hPa au nord-ouest immédiat de l'Irlande se décalant vers l'est en se comblant. Thalweg associé s'étendant vers le sud et se décalant lentement vers l'est en perdant de son activité. \nNouveau thalweg atlantique se creusant la nuit prochaine du nord des Açores aux îles britanniques et abordant le golfe de Gascogne à la fin.\nAnticyclone 1022 hPa sur l'Europe Centrale quasi-stationnaire avec dorsale associée s'étendant vers la péninsule ibérique."}]}, {"titre": "Observations le dimanche 17 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Sud-Est 12 nœuds,  mer belle,  1016 hPa en baisse,  clair ou peu nuageux,  visibilité 10 milles.\nBatz : vent Nord-Est 4 nœuds.\nBrignogan : vent Sud-Sud-Est 6 nœuds,  mer belle,  nuageux avec éclaircies,  visibilité 8 milles.\nBréhat : vent Est 6 nœuds,  visibilité 10 milles.\nCap de la Hague : vent Sud-Sud-Ouest 10 nœuds,  1017 hPa en baisse,  clair ou peu nuageux,  visibilité 8 milles.\nPointe du Raz : vent Sud-Est 12 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du dimanche 17 octobre au lundi 18 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Est 3 à 4, localement 5 sur la pointe bretonne en soirée, fraîchissant Sud 4 à 5 sur toute la zone en seconde partie de nuit.", "mer": "belle à peu agitée, localement agitée sur la pointe bretonne.", "houle": "\n- en Manche: non significative, mais localement Sud-Ouest 0.5 à 1 m vers la Hague.\n- sur la pointe Bretagne: Ouest à Sud-Ouest 0.5 à 1 m.", "temps": "Petites pluies en première partie de nuit de Bréhat à Penmarc'h.", "visibilite": "localement moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la journée du lundi 18 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest fraîchissant 5 à 6 par l'ouest en matinée. Rafales.", "mer": " peu agitée à agitée, devenant localement forte au large en mer d'Iroise l'après-midi.", "houle": "\n- en Manche: non significative, mais localement Sud-Ouest 0.5 à 1 m vers la Hague.\n- sur la pointe Bretagne: Ouest à Sud-Ouest 0.5 à 1 m, s'amplifiant 1 à 2 m l'après-midi.", "temps": "Pluie.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 18  au 19, et la journée du mardi 19 octobre", "regions": [{"previsions": {"vent": "mollissant Sud-Ouest 4 à 5 la nuit, fraîchissant Sud à Sud-Ouest 5 à 6 par l'ouest en matinée avec menace de 7 sur la pointe Bretagne en soirée. Rafales.", "mer": "\n- en Manche: peu agitée à agitée.\n-  sur la pointe Bretagne: agitée à forte.", "houle": "\n- en Manche: s'amplifiant Ouest à Sud-Ouest 0.5 à 1 m, jusqu'à 1,5 m vers la Hague.\n- sur la pointe Bretagne: Ouest à Sud-Ouest 1,5 à 2 m, s'amplifiant 2 à 3 m l'après-midi.", "temps": "Pluie jusqu'en matinée.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le lundi 18 octobre 2021, vers 06H15 légales"}