{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du vendredi 29 octobre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 29 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Système dépressionnaire complexe 972 hPa au sud immédiat de l'Islande, évoluant peu, prévu 982 hPa à 250 milles au sud de l'Islande demain midi. Dépression secondaire 990 hPa sur la Cornouailles avec thalweg associé se prolongeant vers la Bretagne, se décale en mer du Nord aujourd'hui. Dépression 1000 hPa à 800 milles à l'ouest de la Corogne, se décalant rapidement vers l'est, prévue 994 hPa à l'ouest immédiat de la Corogne la nuit prochaine, puis se décale vers l'est en se comblant progressivement."}]}, {"titre": "Observations le vendredi 29 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Sud 16 nœuds.\nPointe de Chassiron : vent Sud 12 nœuds,  1006 hPa en baisse.\nCap Ferret : vent Sud 10 nœuds,  mer agitée,  très nuageux à couvert,  visibilité 5 milles.\nPointe de Socoa : vent Sud 12 nœuds, rafales 29 nœuds,  mer agitée,  1007 hPa en baisse,  très nuageux à couvert,  visibilité 9 milles."}]}]}, {"titre": "Prévisions pour la nuit du vendredi 29 octobre au samedi 30 octobre", "regions": [{"previsions": {"vent": "secteur Sud 4 à 5, fraîchissant 5 à 6 en première partie de nuit. Rafales.", "mer": "agitée à forte.", "houle": "longue de Nord-Ouest 2 à 2.5 m, s'amortissant 1.5 à 2 m en seconde partie de nuit.", "temps": "très nuageux. Pluie.", "visibilite": "moyenne."}}]}, {"titre": "Prévisions pour la journée du samedi 30 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 5 à 6, virant Ouest 4 à 5 en fin de matinée, puis mollissant 3 à 4  l'après-midi.", "mer": "agitée, localement forte au nord d'Arcachon au début, dominée par la houle.", "houle": "Nord-Ouest 1.5 à 2 m.", "temps": "très nuageux, quelques pluies éparses.", "visibilite": "bonne, localement moyenne sous pluie."}}]}, {"titre": "Tendance pour la nuit du 30  au 31, et la journée du dimanche 31 octobre", "regions": [{"previsions": {"vent": "revenant et fraîchissant progressivement Sud à Sud-Est 4 à 5 en cours de nuit, puis virant Sud-Ouest 4 à 5 en journée, temporairement 5 à 6.", "mer": "agitée, devenant localement forte au large sur la côte Charente en fin de nuit.", "houle": "Ouest à Nord-Ouest 1.5 à 2 m, s'amplifiant jusqu'à 2.5 m sur la côte Charente en journée.", "temps": "pluie ou averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le samedi 30 octobre 2021, vers 06H15 légales"}