{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du jeudi 21 octobre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le jeudi 21 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Thalweg de la Mer du Nord au golfe de Gascogne se décalant vers l'Europe centrale. Dorsale des Açores au sud de l'Islande, pivotant sur les îles britanniques demain matin, puis vers la Mer du Nord le soir."}]}, {"titre": "Observations le jeudi 21 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Ouest 25 nœuds,  nuageux avec éclaircies,  visibilité 5 milles.\nPointe de Chassiron : vent Ouest 21 nœuds, rafales 33 nœuds,  1017 hPa en baisse,  nuageux avec éclaircies,  visibilité 6 milles.\nCap Ferret : vent Ouest-Sud-Ouest 16 nœuds,  mer agitée,  nuageux avec éclaircies,  visibilité 5 milles.\nPointe de Socoa : vent Ouest-Nord-Ouest 19 nœuds,  mer forte,  1022 hPa stationnaire,  couvert, pluies ou bruines,  visibilité 8 milles."}]}]}, {"titre": "Prévisions pour la nuit du jeudi 21 octobre au vendredi 22 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 4 à 5, virant Nord à Nord-Est au nord d'Arcachon en milieu de nuit.", "mer": "forte, s'atténuant agitée à forte au nord d'Arcachon en seconde partie de nuit.", "houle": "Ouest à Nord-Ouest 3 à 3.5 m, s'atténuant 2.5 à 3 m.", "temps": "averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du vendredi 22 octobre", "regions": [{"previsions": {"vent": "secteur Nord 4 à 5.", "mer": "agitée à forte, s'atténuant agitée à la mi-journée.", "houle": "Nord-Ouest 2 à 2.5 m, s'atténuant 1.5 à 2 m en fin de journée.", "temps": "averses au sud de Messanges.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 22  au 23, et la journée du samedi 23 octobre", "regions": [{"previsions": {"vent": "Nord-Est 4 à 5, mollissant rapidement Est à Nord-Est 3 à 4, puis Variable 1 à 3 sur côte basque le matin.", "mer": "agitée, s'atténuant progressivement peu agitée par le nord.", "houle": "Ouest à Nord-Ouest 1 à 2 m, s'atténuant 0.5 à 1 m en journée.", "temps": "peu nuageux la nuit, ensoleillé en journée.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le vendredi 22 octobre 2021, vers 06H15 légales"}