{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du mercredi 6 octobre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à fort coup de vent Nr 376  pour LANGUEDOC-ROUSSILLON, PROVENCE, CORSE.", "echeances": [{"titre": "Situation générale le mercredi 6 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression relative 1009 hPa à l'est de la Mer Ligure se décale vers le sud-est en longeant lentement les côtes italiennes, prévue 1005 hPa sur le sud de la mer Tyrrhénienne jeudi après-midi. Anticyclone 1027 hPa sur le golfe de Gascogne, gagnant la France."}]}, {"titre": "Observations le mercredi 6 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Ouest-Nord-Ouest 17 nœuds, rafales 31 nœuds,  mer agitée,  1011 hPa en hausse,  clair ou peu nuageux,  visibilité 10 milles.\nPertusato : vent Ouest 37 nœuds, rafales 58 nœuds,  mer forte,  1012 hPa en baisse,  nuageux avec éclaircies,  visibilité 5 milles.\nLa Chiappa : vent Ouest 21 nœuds, rafales 39 nœuds,  clair ou peu nuageux.\nAlistro : vent Ouest-Nord-Ouest 12 nœuds, rafales 31 nœuds,  1010 hPa en baisse.\nCap Sagro : vent Ouest-Nord-Ouest 17 nœuds, rafales 49 nœuds.\nIle Rousse : vent Ouest-Sud-Ouest 17 nœuds, rafales 39 nœuds,  1011 hPa en hausse,  nuageux avec éclaircies,  visibilité 8 milles.\nLa Parata : vent Ouest-Nord-Ouest 31 nœuds, rafales 41 nœuds,  mer forte,  nuageux avec éclaircies,  visibilité 9 milles."}]}]}, {"titre": "Prévisions pour la nuit du mercredi 6 octobre au jeudi 7 octobre", "regions": [{"previsions": {"vent": "Nord-Ouest 5 à 6, parfois 7 entre Cap Corse et Bonifacio et de Capo di Muro à Scandola, virant Nord en milieu de nuit.", "mer": "forte sur la côte ocicidentale, s'atténuant au nord de Scandola. Agitée sur la côte orientale.", "houle": "\n- sur la côte occidentale : Ouest 2 à 3 m, s'amortissant 1 à 2 m à la fin.\n- sur la côte orientale : non significative.", "temps": "quelques averses sur Balagne, et de cap Corse à Solenzara.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du jeudi 7 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 5 à 6 sur la côte occidentale, mais 6 à 7 sur la côte orientale. Rafales.", "mer": "agitée, localement forte sur la côte occidentale au sud de Scandola.", "houle": "\n- sur la côte occidentale : secteur Nord-Ouest 1 à 2 m.\n- sur la côte orientale : non significative.", "temps": "quelques averses au nord le matin.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 7  au 8, et la journée du vendredi 8 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 5 à 6, avec menace de 7 sur la côte orientale. Rafales.", "mer": "agitée.", "houle": "secteur Nord 1 à 1.5 m sur la côte occidentale, non significative sur la côte orientale.", "temps": "passages nuageux; quelques averses.", "visibilite": "bonne, localement moyenne sous averses."}}]}], "pied": "Prochain bulletin le jeudi 7 octobre 2021, vers 06H15 légales"}