{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du vendredi 1 octobre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 1 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Flux perturbé de Sud-Ouest assez fort à fort sur la Manche et le Pas-de-Calais. Nouvelle dépression se creusant 991 hPa au large de la pointe Bretonne demain matin."}]}, {"titre": "Observations le vendredi 1 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Sud 23 nœuds, très nuageux à couvert, visibilité 8 milles.\nBelle Ile : vent Sud-Ouest 16 nœuds, rafales 27 nœuds, 1018 hPa en baisse.\nIle d'Yeu : vent Sud-Sud-Ouest 16 nœuds, mer peu agitée, 1019 hPa en baisse, très nuageux à couvert, visibilité 13 milles.\nGroix : vent Sud-Ouest 17 nœuds, rafales 29 nœuds.\nPointe de Chemoulin : vent Sud-Ouest 16 nœuds, mer peu agitée, clair ou peu nuageux,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la journée du vendredi 1 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6, mollissant Ouest à Nord-Ouest 3 à 4 par le nord à la mi-journée. Rafales.", "mer": "agitée, localement forte vers le large, de Penmarc'h à Belle-Ile.", "houle": "Ouest à Nord-Ouest 1 à 1.5 m, localement 2 m vers le large de Penmarc'h à Belle-Ile.", "temps": "pluie.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la nuit du vendredi 1 octobre au samedi 2 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 2 à 4, revenant Sud en deuxième partie nuit puis fraîchissant Sud à Sud-Ouest 4 à 5 en fin de nuit, localement 6 de Penmarc'h à Belle-Ile.", "mer": "agitée, localement forte au large de Penmarc'h.", "houle": "Ouest à Nord-Ouest 1,5 à 2 m.", "temps": "ciel nuageux à très nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du samedi 2 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 5 à 6, fraîchissant 7 à 8 par l'ouest en fin de matinée puis virant Ouest 4 à 5 en fin de journée. Fortes rafales.", "mer": "agitée à forte, devenant forte à très forte l'après-midi.", "houle": "Nord-Ouest 1 à 1.5 m s'amortissant. Houle de Sud-Ouest s'établissant 3 m en fin de journée.", "temps": "ciel couvert et pluvieux.", "visibilite": "moyenne sous pluie."}}]}], "pied": "Prochain bulletin le vendredi 1 octobre 2021, vers 12H30 légales"}