{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du mercredi 3 novembre 2021 à 06H15 légales.", "avis_special": "Avis de Grand Frais à localement Coup de Vent Nr 418 prévu pour LANGUEDOC-ROUSSILLON, PROVENCE, COTE D’AZUR et CORSE.", "echeances": [{"titre": "Situation générale le mercredi 3 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 1000 hPa sur le Golfe du Lion, se décalant vers l'ouest, prévue 1000 hPa entre la Corse et continent en mi-journée, puis 996 hPa sur la Mer Ligure en fin d'après-midi, stationnaire, prévue 1004 hPa jeudi en mi-journée."}]}, {"titre": "Observations le mercredi 3 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Sud-Sud-Est 14 nœuds,  1005 hPa en baisse.\nPertusato : vent Est 6 nœuds,  1005 hPa en baisse.\nLa Chiappa : vent Sud 4 nœuds,  clair ou peu nuageux,  visibilité 8 milles.\nAlistro : vent Nord 6 nœuds,  1005 hPa en baisse.\nCap Sagro : vent Nord 4 nœuds.\nIle Rousse : vent Sud-Sud-Est 8 nœuds,  1003 hPa en baisse,  clair ou peu nuageux,  visibilité 8 milles.\nLa Parata : vent Est-Sud-Est 17 nœuds,  mer peu agitée,  très nuageux à couvert,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la journée du mercredi 3 novembre", "regions": [{"previsions": {"vent": "secteur Sud 4 à 6, fraîchissant Sud à Sud-Ouest 5 à 6 l'après-midi, mais localement 6 à 7 du sud de Bastia à Pertusato en fin d'après-midi. Rafales.", "mer": "peu agitée à agitée, devenant agitée sur la côte occidentale en fin d'après-midi.", "houle": "\n- sur la côte occidentale et extrémités : Sud-Ouest autour de 1 m. \n- sur la côte orientale : non significative.", "temps": "averses, devenant parfois orageuses en milieu d'après-midi.", "visibilite": "moyenne, parfois mauvaise, sous averses."}}]}, {"titre": "Prévisions pour la nuit du mercredi 3 novembre au jeudi 4 novembre", "regions": [{"previsions": {"vent": "\n- de La Revellata à Bastia : Ouest à Sud-Ouest 6 à 7, localement 8 de l'Ile Rousse au Cap Sagro. Fortes rafales.\n- de Bastia à Pertusato : Sud à Sud-Ouest 6 à 7, mollissant 5 à 6 en milieu de nuit. Rafales.\n- de Pertusato à la Revellata : virant secteur Ouest 5 à 6. Rafales.", "mer": "agitée, devenant localement forte de Scandola au Cap Corse en milieu de nuit.", "houle": "\n- sur la côte occidentale : s'amplifiant Sud-Ouest 1 à 1.5 m au sud de Scandola.\n- sur la côte orientale : s'amplifiant Sud 1 à 2 m.", "temps": "pluie ou averses, s'atténuant en fin de nuit.", "visibilite": "moyenne sous précipitations, puis bonne en fin de nuit."}}]}, {"titre": "Tendance pour la journée du jeudi 4 novembre", "regions": [{"previsions": {"vent": "\n- de La Revellata à Bastia : Ouest à Sud-Ouest 6 à 7, localement 8 de l'Ile Rousse au Cap Sagro jusqu'en milieu d'après-midi. Fortes rafales.\n- de Bastia à Pertusato : Sud à Sud-Ouest 5 à 6, mollissant localement 3 à 5 au nord d'Aleria en mi-journée. Rafales.\n- de Pertusato à la Revellata : secteur Ouest 5 à 6 avec rafales, mollissant 4 à 5 en milieu de matinée.", "mer": "agitée, localement forte de Scandola au Cap Corse, mais s'atténuant peu agitée à agitée sur la côte orientale.", "houle": "\n- sur la côte occidentale : s'établissant secteur Ouest 1 à 2 m.\n- sur la côte orientale : Sud 1 à 2 m, s’atténuant 0.5 à 1 m l'après-midi.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mercredi 3 novembre 2021, vers 12H30 légales"}