{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du jeudi 30 septembre 2021 à 06H15 légales.", "avis_special": "Avis de Grand Frais Nr 170.", "echeances": [{"titre": "Situation générale le jeudi 30 septembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 988 au sud de l'Islande. Le thalweg associé traverse les îles britanniques et la Mer du Nord en journée, et ondule sur la Manche, maintenant un flux perturbé d'ouest à Sud-Ouest. Nouveau thalweg balayant les îles britanniques la nuit prochaine. Dorsale atlantique des Açores à l'ouest de la France, s'affaissant la nuit prochaine."}]}, {"titre": "Observations le jeudi 30 septembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Sud-Sud-Ouest 14 nœuds,  mer belle,  1027 hPa en baisse,  clair ou peu nuageux,  visibilité 8 milles.\nBatz : vent Sud 12 nœuds.\nBrignogan : vent Sud 10 nœuds.\nBréhat : vent Sud-Sud-Ouest 10 nœuds.\nCap de la Hague : vent Ouest-Sud-Ouest 14 nœuds,  1027 hPa en baisse,  clair ou peu nuageux,  visibilité 8 milles.\nPointe du Raz : vent Sud-Sud-Ouest 16 nœuds."}]}]}, {"titre": "Prévisions pour la journée du jeudi 30 septembre", "regions": [{"previsions": {"vent": "Sud-Ouest fraîchissant 5 à 6 en début de journée, puis localement 7 parages la Hague en fin d'après-midi. Rafales.", "mer": "\n- de La Hague à Bréhat : peu agitée à agitée, devenant localement forte au large de La Hague à la mi-journée. \n- de Bréhat à Penmarc'h : agitée, devenant agitée à forte en mi-journée et croisée.", "houle": "\n- de La Hague à Bréhat : secteur Nord-Ouest 0.5 à 1 m, s'amplifiant 1.5 m au large l'après-midi.\n- de Bréhat à Penmarc'h : Ouest à Nord-Ouest 1 à 1.5 m, s'amplifiant 1.5 à 2 m l'après-midi.", "temps": "ensoleillé, puis devenant très nuageux à la mi-journée.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du jeudi 30 septembre au vendredi 1 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6 avec rafales, localement 7 vers La Hague, mollissant 4 à 5 sur pointe Bretagne en fin de nuit.", "mer": "agitée à forte et croisée, mais localement peu agitée à agitée de Carteret à Saint-Malo.", "houle": "\n- de La Hague à Bréhat : secteur Nord-Ouest 0.5 à 1 m, localement 1.5 m au large.\n- de Bréhat à Penmarc'h : Ouest à Nord-Ouest 1.5 à 2.5 m.", "temps": "se couvrant, avec des pluies en milieu de nuit,", "visibilite": "bonne, localement moyenne sous pluie."}}]}, {"titre": "Tendance pour la journée du vendredi 1 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, mais 5 à 6 avec rafales en Manche en matinée, virant Ouest à Nord-Ouest à la mi-journée, puis mollissant 3 à 4 à la fin.", "mer": "\n- de La Hague à Bréhat : peu agitée à agitée, mais localement forte au large de La Hague jusqu'en mi-journée.\n- de Bréhat à Penmarc'h : forte.", "houle": "\n- de La Hague à Bréhat : secteur Nord-Ouest 0.5 à 1 m, localement 1.5 m au large.\n- de Bréhat à Penmarc'h : Ouest à Nord-Ouest s'amplifiant 2 à 3 m le matin.", "temps": "couvert et pluvieux, amélioration en fin de journée.", "visibilite": "moyenne sous pluie."}}]}], "pied": "Prochain bulletin le jeudi 30 septembre 2021, vers 12H30 légales"}