{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du mardi 12 octobre 2021 à 06H15 légales.", "avis_special": "Avis de Grand Frais à Coup de Vent Nr 389  pour LANGUEDOC-ROUSSILLON, PROVENCE", "echeances": [{"titre": "Situation générale le mardi 12 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dans un faible gradient de pression, dépression 1018 hPa près de la Provence, se décalant vers le sud-ouest en se creusant, prévue 1010 hPa au nord-ouest de la Sardaigne vers minuit."}]}, {"titre": "Observations le mardi 12 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Nord-Ouest 12 nœuds,  mer belle,  1020 hPa en baisse,  clair ou peu nuageux,  visibilité 8 milles.\nCap Béar : vent Ouest-Nord-Ouest 14 nœuds,  1019 hPa en baisse.\nLeucate : vent Ouest-Nord-Ouest 12 nœuds,  mer belle,  1019 hPa en baisse,  clair ou peu nuageux,  visibilité 10 milles.\nEspiguette : vent Nord-Ouest 8 nœuds."}]}]}, {"titre": "Prévisions pour la journée du mardi 12 octobre", "regions": [{"previsions": {"vent": "- de Cerbère à Gruissan : Nord à Nord-Ouest 5 à 6, fraîchissant 6 à 7 en cours d'après-midi. Rafales.\n- de Gruissan à Port Camargue : Nord à Nord-Ouest 4 à 5, localement 2 à 3 parages Sète, fraîchissant 5 à 6 en fin de journée, localement 3 à 4 parages Sète.", "mer": "belle à peu agitée, devenant peu agitée à agitée au sud de Gruissan le matin.", "houle": "non significative.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du mardi 12 octobre au mercredi 13 octobre", "regions": [{"previsions": {"vent": "\n- de Cerbère à Gruissan : Nord à Nord-Ouest 6 à 7. Rafales.\n- de Gruissan à Port Camargue : Nord 5 à 6, temporairement 4 parages Sète en première partie de nuit. Rafales.", "mer": "devenant peu agitée à agitée.", "houle": "non significative, puis s'établissant Nord-Est 0.5 à 1 m au sud de Leucate en seconde partie de nuit.", "temps": "beau temps.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du mercredi 13 octobre", "regions": [{"previsions": {"vent": "\n- de Cerbère à Gruissan : Nord à Nord-Ouest 6 à 7, mollissant temporairement 5 à 6 en milieu de journée. Rafales.\n- de Gruissan à Port Camargue : Nord 5 à 6, mollissant 4 à 5 de Narbonne à Palavas le matin, puis fraîchissant localement 6 à l'est de Sète l'après-midi. Rafales.", "mer": "peu agitée à agitée.", "houle": "non significative, localement Nord-Est 0.5 à 1 m au sud d'Agde.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mardi 12 octobre 2021, vers 12H30 légales"}