{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du mardi 19 octobre 2021 à 12H30 légales.", "avis_special": "Avis de Grand Frais Nr 83", "echeances": [{"titre": "Situation générale le mardi 19 octobre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Vaste dépression complexe 984 hPa se maintenant à l'ouest de l'Irlande. Flux perturbé associé se maintenant sur les îles britanniques, la Manche et la Mer du Nord, gagnant le Golfe de Gascogne ce soir.  \nAnticyclone 1029 hPa sur l'Europe Centrale, se décalant vers le sud-est. Dorsale associée s'étendant sur la péninsule ibérique.\nPluie sur toutes zones."}]}, {"titre": "Observations le mardi 19 octobre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Belle Ile : vent Sud 14 nœuds,  1019 hPa en hausse,  clair ou peu nuageux,  visibilité 9 milles.\nIle d'Yeu : vent Sud 10 nœuds,  mer agitée,  1020 hPa en hausse,  clair ou peu nuageux,  visibilité 8 milles.\nGroix : vent Sud 14 nœuds,  mer peu agitée,  clair ou peu nuageux,  visibilité 8 milles.\nPointe de Chemoulin : vent Sud 10 nœuds,  clair ou peu nuageux,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du mardi 19 octobre", "regions": [{"previsions": {"vent": " secteur Sud 4 à 5.", "mer": "agitée, localement forte vers Penmarc'h, dominée par la houle.", "houle": "Ouest 1.5 à 2 m du sud au nord.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du mardi 19 octobre au mercredi 20 octobre", "regions": [{"previsions": {"vent": "Sud 4 à 5, virant progressivement Ouest à Sud-Ouest et fraîchissant 6, parfois 7. Rafales.", "mer": "devenant forte par l'ouest.", "houle": "Ouest 2 à 2.5 m.", "temps": "devenant progressivement pluvieux par le nord après minuit.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du mercredi 20 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 5 à 6, fraîchissant Sud-Ouest 7 l'après-midi, avec menace de coup de vent en fin d'après-midi. Rafales.", "mer": "forte, devenant très forte en fin d'après-midi.", "houle": "Ouest 2 à 2.5 m, s'amortissant en fin d'après-midi.", "temps": "pluie ou averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 20  au 21, et la journée du jeudi 21 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 7 à 8 virant Ouest avant minuit, puis mollissant 5 à 6, et virant Nord-Ouest 4 à 5 en journée.", "mer": "très forte à grosse, s'atténuant progressivement forte en journée.", "houle": "s'amplifiant progressivement Ouest 3 à 4 m la nuit.", "temps": "averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mardi 19 octobre 2021, vers 18H15 légales"}