{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du vendredi 8 octobre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais Nr 381  pour CORSE.", "echeances": [{"titre": "Situation générale le vendredi 8 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Zone dépressionnaire proche de 1010 hPa sur le sud de la mer Tyrrhénienne, dirigeant un flux de Nord-Est assez fort à fort sur sur la Corse et entre Corse et continent. Hautes pressions proches de 1028 hPa sur le nord de la France."}]}, {"titre": "Observations le vendredi 8 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Est-Nord-Est 12 nœuds, 1018 hPa en hausse.\nPertusato : vent Nord-Nord-Est 8 nœuds, mer agitée, 1016 hPa en baisse, nuageux avec éclaircies.\nLa Chiappa : vent Nord-Nord-Est 31 nœuds, rafales 43 nœuds, nuageux avec éclaircies,  visibilité 10 milles.\nAlistro : vent Nord 19 nœuds, rafales 29 nœuds, 1016 hPa en baisse.\nCap Sagro : vent Nord-Nord-Est 21 nœuds, rafales 31 nœuds, mer belle, nuageux avec éclaircies, visibilité 8 milles.\nIle Rousse : vent Est-Nord-Est 16 nœuds,  1017 hPa en baisse, nuageux avec éclaircies.\nLa Parata : vent Ouest 8 nœuds, mer belle, nuageux avec éclaircies, visibilité 13 milles."}]}]}, {"titre": "Prévisions pour la nuit du vendredi 8 octobre au samedi 9 octobre", "regions": [{"previsions": {"vent": "secteur Nord-Est 5 à 6, parfois 7 de Solenzara à Bonifacio et de Calvi à Cargèse, mais localement Variable 2 à 4 entre Senetosa et Cargèse.", "mer": "peu agitée à agitée.", "houle": "\n- sur la côte occidentale : Nord voisine de 1 m.\n- sur la côte orientale : non significative.", "temps": "ciel clair à peu nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du samedi 9 octobre", "regions": [{"previsions": {"vent": "secteur Nord-Est 5 à 6, parfois 7 de Solenzara à Bonifacio et de Calvi à Cargèse mais localement Variable 2 à 4 entre Senetosa et Cargèse.", "mer": "peu agitée à agitée.", "houle": "- sur la côte occidentale : Nord voisine de 1 m.\n- sur la côte orientale : non significative.", "temps": " devenant nuageux, quelques averses au sud l'après-midi.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 9  au 10, et la journée du dimanche 10 octobre", "regions": [{"previsions": {"vent": "secteur Nord-Est 5 à 6, parfois 7 de Solenzara à Bonifacio et de Calvi à Cargèse, mais localement Variable 2 à 4 entre Senetosa et Cargèse, s'orientant Nord l'après-midi.", "mer": "peu agitée à agitée.", "houle": "Nord voisine de 1 m.", "temps": "ciel clair à peu nuageux, localement nuageux sur le sud de l'île.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le samedi 9 octobre 2021, vers 06H15 légales"}