{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du mardi 23 novembre 2021 à 06H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mardi 23 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1037 hPa sur l'Irlande.\nDépression 1009 hPa sur l'Espagne se décalant vers les Baléares.\nFlux de Nord-Est modéré à assez fort, localement fort, sur la France."}]}, {"titre": "Observations le mardi 23 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Est-Nord-Est 16 nœuds, rafales 29 nœuds,  1030 hPa en baisse,  très nuageux à couvert,  visibilité 5 milles.\nBernières : vent Est-Nord-Est 14 nœuds.\nCap de la Hève : vent Est-Nord-Est 12 nœuds.\nDieppe : vent Est-Nord-Est 8 nœuds,  1031 hPa en baisse.\nCayeux sur mer : vent Est-Nord-Est 4 nœuds."}]}]}, {"titre": "Prévisions pour la journée du mardi 23 novembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 4 à 5, localement 3 à 4 à l'est du Havre jusqu'en milieu d'après-midi.", "mer": "peu agitée à agitée, devenant peu agitée l'après-midi.", "houle": "Nord à Nord-Est 0.5 à 1 m, mais Est sur nord Cotentin.", "temps": "ensoleillé, localement très nuageux avec averses au nord du Cotentin, devenant très nuageux partout l'après-midi.", "visibilite": "bonne, localement moyenne sous averses."}}]}, {"titre": "Prévisions pour la nuit du mardi 23 novembre au mercredi 24 novembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 4 à 5, mollissant 3 à 4 en milieu de nuit, puis 2 à 4 en fin de nuit.", "mer": "peu agitée, devenant belle à peu agitée en seconde partie de nuit.", "houle": "Est à Nord-Est 0.5 à 1 m.", "temps": "devenant rapidement couvert et brumeux, mais averses sur nord Cotentin.", "visibilite": "moyenne à mauvaise."}}]}, {"titre": "Tendance pour la journée du mercredi 24 novembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 2 à 4, devenant Variable 1 à 3 le matin.", "mer": "belle à peu agitée, devenant belle à la mi-journée.", "houle": "Est à Nord-Est 0.5 à 1 m, s'amortissant à la mi-journée.", "temps": "très nuageux à couvert avec de la brume en début de journée. Averses sur nord Cotentin.", "visibilite": "moyenne à mauvaise."}}]}], "pied": "Prochain bulletin le mardi 23 novembre 2021, vers 12H30 légales"}