{"code": "BMRCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "titre": "Bulletin côte \"Baie de Somme - La Hague\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du mardi 21 septembre 2021 à 06H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mardi 21 septembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1034 hPa au nord-est des Açores, s'affaissant 1031 hPa cette nuit, avec une dorsale s'étendant sur la Manche. Dépression relative orageuse 1017 hPa en Méditerranée, se comblant lentement. Flux de secteur Nord-Est faible à modéré."}]}, {"titre": "Observations le mardi 21 septembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Nord-Nord-Est 8 nœuds,  1029 hPa en hausse,  clair ou peu nuageux,  visibilité 8 milles.\nBernières : vent Est-Nord-Est 10 nœuds.\nCap de la Hève : vent Nord-Est 4 nœuds,  mer belle,  nuageux avec éclaircies,  visibilité 10 milles.\nDieppe : vent Est 6 nœuds,  mer peu agitée,  1028 hPa en hausse,  clair ou peu nuageux,  visibilité 5 milles.\nCayeux sur mer : vent Nord-Est 4 nœuds."}]}]}, {"titre": "Prévisions pour la journée du mardi 21 septembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 2 à 4, revenant Nord-Est cet après-midi.", "mer": "s'atténuant belle à peu agitée.", "houle": "non significative, mais Ouest 0,5 à 1 m au nord Cotentin jusqu'en fin de matinée.", "temps": "nuageux le matin, ensoleillé en mi-journée.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du mardi 21 septembre au mercredi 22 septembre", "regions": [{"previsions": {"vent": "virant Est à Nord-Est 2 à 4, mollissant secteur Est 1 à 3 en milieu de nuit.", "mer": "belle, localement peu agitée vers La Hague au début.", "houle": "non significative.", "temps": "peu nuageux, bancs de brumes locaux en seconde partie de nuit.", "visibilite": "bonne, localement mauvaise par brume."}}]}, {"titre": "Tendance pour la journée du mercredi 22 septembre", "regions": [{"previsions": {"vent": "Variable 1 à 3, de secteur Est dominant, s'orientant secteur Nord 2 à 3 l'après-midi, parfois 4 en Baie de Seine.", "mer": "belle.", "houle": "non significative.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mardi 21 septembre 2021, vers 12H30 légales"}