{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du mardi 28 septembre 2021 à 06H30 légales.", "avis_special": "Avis de grand frais Nr 145", "echeances": [{"titre": "Situation générale le mardi 28 septembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression complexe 975 hPa autour de l'Islande. Thalweg associé s'étendant de l'ouest des îles britanniques au fond de golfe de Gascogne, balayant la Manche en journée et la mer du Nord la nuit prochaine."}]}, {"titre": "Observations le mardi 28 septembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Sud-Ouest 16 nœuds,  1020 hPa en baisse,  clair ou peu nuageux,  visibilité 7 milles.\nBernières : vent Sud-Sud-Ouest 8 nœuds.\nCap de la Hève : vent Sud-Ouest 8 nœuds.\nDieppe : vent Sud-Sud-Est 8 nœuds,  mer belle,  1022 hPa en baisse,  clair ou peu nuageux,  visibilité 6 milles.\nCayeux sur mer : vent Sud-Sud-Ouest 6 nœuds."}]}]}, {"titre": "Prévisions pour la journée du mardi 28 septembre", "regions": [{"previsions": {"vent": "Sud-Ouest 4 à 5 fraîchissant 5 à 6 à la mi-journée, puis 6 à 7 sur nord Cotentin l'après-midi. Rafales.", "mer": "agitée localement peu agitée en baie de Seine, devenant forte sur nord Cotentin le soir.", "houle": "Ouest 1 à 1.5 m, mais non significative en Baie de Seine.", "temps": "Pluie ou averses dès la fin de matinée.", "visibilite": "Moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du mardi 28 septembre au mercredi 29 septembre", "regions": [{"previsions": {"vent": "Sud-Ouest 6 parfois 7, mollissant Ouest à Nord-Ouest 5 à 6 en seconde partie de nuit. Rafales.", "mer": "agitée, localement peu agitée en baie de Seine en première partie de nuit.", "houle": "Ouest proche de 1 m, mais non significative en baie de Seine.", "temps": "Pluie.", "visibilite": "Moyenne sous précipitations."}}]}, {"titre": "Tendance pour la journée du mercredi 29 septembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 5 à 6.", "mer": "agitée.", "houle": "Ouest proche de 1 m atteignant 1.5 m vers Le Hague, mais non significative en baie de Seine.", "temps": "averses.", "visibilite": "Moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mardi 28 septembre 2021, vers 12H30 légales"}