{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du jeudi 23 septembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le jeudi 23 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Hautes pressions autour de 1020 hPa sur le nord du bassin, s'affaissant 1017 hPa vendredi en mi-journée. Dépression 1012 hPa sur les côtes algériennes, stationnaire. Pluie et orages sur le sud du bassin, s'étendant le nord vendredi soir."}]}, {"titre": "Observations le jeudi 23 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Sud-Est 19 nœuds, rafales 29 nœuds,  1020 hPa en baisse.\nPertusato : vent Est-Nord-Est 12 nœuds,  mer belle,  1019 hPa en baisse,  clair ou peu nuageux,  visibilité 9 milles.\nLa Chiappa : vent Est 4 nœuds,  clair ou peu nuageux,  visibilité 13 milles.\nAlistro : vent Sud-Sud-Est 6 nœuds,  1020 hPa en baisse.\nCap Sagro : vent Sud 16 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 10 milles.\nIle Rousse : vent Nord-Nord-Est 4 nœuds,  1019 hPa en baisse,  clair ou peu nuageux,  visibilité 8 milles.\nLa Parata : vent Nord-Ouest 12 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du jeudi 23 septembre au vendredi 24 septembre", "regions": [{"previsions": {"vent": "\n- de Senetosa au Cap Corse : Variable 1 à 3, mais localement secteur Est 3 à 4 de Scandola au Cap Corse jusqu'en soirée. \n- du Cap Corse à Bonifacio : secteur Sud fraîchissant 2 à 4. \n- de Bonifacio à Senetosa : Est 4 à 5.", "mer": "belle à peu agitée, s'atténuant localement belle au nord en milieu de nuit.", "houle": "non significative.", "temps": "peu nuageux, devenant localement nuageux de Aleria à Bonifacio en seconde partie de nuit.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du vendredi 24 septembre", "regions": [{"previsions": {"vent": "\n- de Senetosa au Cap Corse : Variable 1 à 3, s'orientant secteur Nord 2 à 4 en mi-journée.\n- du Cap Corse à La Chiappa : Sud à Sud-Est fraîchissant 3 à 4, puis localement 4 à 5 au nord d'Aleria à la mi-journée. \n- de La Chiappa à Senetosa : secteur Est 4 à 5, fraîchissant localement 5 à 6 en sortie ouest des Bouches de Bonifacio en fin d'après-midi.", "mer": "agitée sur la côte orientale et extrémités, mais belle de Senetosa au Cap Corse.", "houle": "non significative, s'établissant localement Sud-Est 0.5 à 1 m de Aleria à Pertusato l'après-midi.", "temps": "ensoleillé sur la côte occidentale, mais passagèrement nuageux sur la côte orientale.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 24  au 25, et la journée du samedi 25 septembre", "regions": [{"previsions": {"vent": "\n- de Senetosa à l'Ile Rousse : secteur Nord 2 à 4.\n- de l'Ile Rousse à La Chiappa : secteur Sud-Est 3 à 4, mais localement 4 à 5 au nord d'Aleria, puis fraîchissant 5 à 6 avec rafales d'Aléria à l'ile Rousse l'après-midi. \n- de La Chiappa à Senetosa : secteur Est 4 à 5, mais 5 à 6 avec rafales en sortie ouest des Bouches de Bonifacio.", "mer": "\n- sur la côte orientale et extrémités : agitée, devenant peu agitée à agitée samedi en milieu d'après-midi.\n- de Senetosa au Cap Corse : belle à peu agitée.", "houle": "\n- sur la côte occidentale : non significative, s'établissant localement Sud-Est 0.5 à 1 m au sud du Cap Muro en mi-journée.\n- sur la côte orientale : Sud-Est 0.5 à 1 m.", "temps": "\n- sur la côte occidentale : nuageux.\n- sur la côte orientale : devenant très nuageux à couvert avec des pluies en seconde partie de nuit.", "visibilite": "bonne, localement moyenne sous pluies."}}]}], "pied": "Prochain bulletin le vendredi 24 septembre 2021, vers 06H15 légales"}