{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du mardi 5 octobre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 182", "echeances": [{"titre": "Situation générale le mardi 5 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Flux d'Ouest avec une nouvelle dépression 997 hPa sur l'Irlande, se décalant vers l'est en se creusant 992 hPa sur l'Angleterre dans la nuit, puis sur le sud de la mer du nord demain soir."}]}, {"titre": "Observations le mardi 5 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Ouest-Nord-Ouest 25 nœuds, rafales 39 nœuds,  mer agitée,  1005 hPa en hausse,  très nuageux à couvert,  visibilité 5 milles.\nBatz : vent Ouest-Nord-Ouest 23 nœuds.\nBrignogan : vent Ouest-Nord-Ouest 27 nœuds.\nBréhat : vent Ouest 16 nœuds.\nCap de la Hague : vent Ouest 16 nœuds,  1000 hPa en baisse,  couvert, pluies ou bruines,  visibilité 5 milles.\nPointe du Raz : vent Ouest-Nord-Ouest 35 nœuds."}]}]}, {"titre": "Prévisions pour la journée du mardi 5 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 6 à 7  de la Hague à Perros-Guirec et 5 à 6 parfois 7 sur la pointe Bretagne. Fortes rafales.", "mer": "forte, localement très forte et croisée sur la pointe Bretagne le matin.", "houle": "\n- de La Hague à Perros-Guirec : non significative.\n- de Perros-Guirec à Penmarc'h : Ouest s'amplifiant 1 à 2.5 m d'est en ouest.", "temps": "nuageux avec averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du mardi 5 octobre au mercredi 6 octobre", "regions": [{"previsions": {"vent": "Nord-Ouest 4 à 6, localement 7 au début vers la Hague. Rafales.", "mer": "forte devenant agitée en fin de nuit.", "houle": "secteur Ouest 1 à 2.5 m d'est en ouest, jusqu'à 3 m sur la pointe Bretagne au début, s'atténuant Ouest à Nord-Ouest 1 à 2 m à la fin.", "temps": "Averses en soirée.", "visibilite": "Moyenne sous averses."}}]}, {"titre": "Tendance pour la journée du mercredi 6 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest  4 à 6 du sud au nord, mollissant progressivement secteur Ouest 3 à 4 à la mi-journée.", "mer": "agitée.", "houle": "\nOuest à Nord-Ouest 1 à 2 m d'est en ouest.", "temps": "Ciel  nuageux.", "visibilite": "Bonne."}}]}], "pied": "Prochain bulletin le mardi 5 octobre 2021, vers 12H30 légales", "info_speciale": "Des perturbations sont possibles dans l'élaboration et la diffusion des prochains bulletins réguliers, suite à un mouvement social à Météo-France, du lundi 4 octobre au soir au mercredi 6 octobre au matin. Un suivi de sécurité sera assuré de manière permanente et les BMS seront émis."}