{"code": "BMRCOTE-02-02", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/port-camargue-saint-raphael/BMSCOTE-02-02", "nom": "De Port Camargue à Saint-Raphaël", "map_filename": "cote-02-02.png", "map_url": "https://umap.openstreetmap.fr/en/map/port-camargue-a-sainte-maxime_659137#", "titre": "Bulletin côte \"Port Camargue - Saint Raphaël\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de Port-Camargue à Saint-Raphaël, du mardi 5 octobre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 373  pour LANGUEDOC-ROUSSILLON, PROVENCE, COTE D’AZUR, CORSE", "echeances": [{"titre": "Situation générale le mardi 5 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Thalweg de la Mer Ligure à la Mer Tyrrhénienne, quasi-stationnaire. \nDépression associée 1009 hPa sur la Côte d'Azur, évoluant peu, prévue sur le Golfe de Gênes cette nuit. \nDorsale se renforçant 1025 hPa sur les Pyrénées ce soir."}]}, {"titre": "Observations le mardi 5 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap Camarat : vent Ouest 10 nœuds.\nCap Cepet : vent Nord-Ouest 33 nœuds, rafales 47 nœuds,  mer agitée,  très nuageux à couvert,  visibilité 6 milles.\nLe Levant : vent Ouest 27 nœuds, rafales 45 nœuds,  1012 hPa en hausse.\nPorquerolles : vent Ouest 33 nœuds.\nCap Couronne : vent Nord-Ouest 12 nœuds, rafales 25 nœuds,  mer agitée,  visibilité 5 milles."}]}]}, {"titre": "Prévisions pour la journée du mardi 5 octobre", "regions": [{"previsions": {"vent": "\n- de Port-Camargue à Sicié : mollissant temporairement Variable 2 à 4, mais Nord-Ouest 4 à 5 en début de matinée et fin d'après-midi.\n- de Sicié à Saint-Raphaël : secteur Ouest 6 à 7, mollissant 5 à 6 en matinée, puis 4 à 5 l'après-midi. Rafales.", "mer": "peu agitée à agitée, temporairement forte à l'est de Sicié ce matin.", "houle": "Sud-Ouest 0.5 à 1 m.", "temps": "devenant nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du mardi 5 octobre au mercredi 6 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest fraîchissant 5 à 6 en soirée, puis 6 à 7 en milieu de nuit, avec menace de 8 vers le large à l'est du Levant à la fin. Rafales.", "mer": "agitée, devenant agitée à forte en fin de nuit par l'est.", "houle": "Sud-Ouest 0.5 à 1 m, s'amortissant à la fin.", "temps": "devenant peu nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du mercredi 6 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest fraîchissant 7 à 8 le matin, avec menace de 9 vers le large de Marseille à Sicié l'après-midi. Fortes rafales.", "mer": "agitée à forte, localement très forte vers le large de Sicié l'après-midi.", "houle": "Sud-Ouest s'amplifiant localement 1 à 2 m vers le large à l'est du Levant en mi-journée.", "temps": "beau temps.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le mardi 5 octobre 2021, vers 12H30 légales", "info_speciale": "Des perturbations sont possibles dans l'élaboration et la diffusion des prochains bulletins réguliers, suite à un mouvement social à Météo-France, du lundi 4 octobre au soir au mercredi 6 octobre au matin. Un suivi de sécurité sera assuré de manière permanente et les BMS seront émis."}