{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du dimanche 31 octobre 2021 à 12H30 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 199.", "echeances": [{"titre": "Situation générale le dimanche 31 octobre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression 975 hPa à l'ouest immédiat de l'Irlande, se décalant vers le nord-est et prévue 971 hPa sur l'Écosse la nuit prochaine. Perturbation pluvio-orageuse associée, balayant l'ensemble des côtes en journée.Traîne active dans un flux d'Ouest assez fort à l'arrière."}]}, {"titre": "Observations le dimanche 31 octobre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Ouest 25 nœuds, rafales 39 nœuds, mer agitée, 995 hPa en hausse, clair ou peu nuageux, visibilité 9 milles.\nBatz : vent Sud-Ouest 14 nœuds.\nBrignogan : vent Ouest-Sud-Ouest 21 nœuds, rafales 33 nœuds, mer peu agitée, averses et grains, visibilité 4 milles.\nBréhat : vent Ouest-Sud-Ouest 14 nœuds, visibilité 8 milles.\nCap de la Hague : vent Ouest-Sud-Ouest 25 nœuds, rafales 43 nœuds, 992 hPa en baisse, très nuageux à couvert, visibilité 5 milles.\nPointe du Raz : vent Ouest 27 nœuds, rafales 39 nœuds."}]}]}, {"titre": "Prévisions pour l'après-midi du dimanche 31 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 6 à 7. Fortes à violentes rafales.", "mer": "\n- de La Hague à Bréhat : agitée à forte, localement très forte au nord de Flamanville.\n- de Bréhat à Penmarc'h : forte à très forte.", "houle": "\n- de La Hague à Bréhat : non significative, s'établissant Ouest 1.5 à 2 m en fin de journée.\n- de Bréhat à Penmarc'h : s'établissant Ouest à Nord-Ouest 2.5 à 3 m l'après-midi.", "temps": "grains parfois orageux.", "visibilite": "mauvaise sous grains."}}]}, {"titre": "Prévisions pour la nuit du dimanche 31 octobre au lundi 1 novembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 6 à 7, virant Nord-Ouest en fin de nuit de Batz à Penmarc'h. Fortes rafales.", "mer": "\n- de La Hague à Bréhat : agitée à forte, localement très forte au nord de Flamanville en soirée.\n- de Bréhat à Penmarc'h : forte à très forte, s'atténuant en fin de nuit.", "houle": "Ouest à Nord-Ouest 2 à 3 m d'est en ouest, localement 3.5 m en soirée en mer d'Iroise.", "temps": "grains parfois orageux.", "visibilite": "mauvaise sous grains."}}]}, {"titre": "Prévisions pour la journée du lundi 1 novembre", "regions": [{"previsions": {"vent": "mollissant secteur Ouest 5 à 6 le matin. Fortes rafales.", "mer": "agitée à forte, localement très forte en mer d'Iroise le matin.", "houle": "Ouest 2 à 3.5 m d'est en ouest.", "temps": "grains parfois orageux.", "visibilite": "mauvaise sous grains."}}]}, {"titre": "Tendance pour la nuit du 1  au 2, et la journée du mardi 2 novembre", "regions": [{"previsions": {"vent": "secteur Ouest 4 à 5, parfois 6 sur la pointe bretonne, mollissant 3 à 4 le matin, puis fraîchissant 4 à 5 l'après-midi. Fortes rafales.", "mer": "agitée à forte, s'atténuant progressivement par l'est.", "houle": "Ouest 1.5 m à 3 m d'est en ouest, s'amortissant un peu.", "temps": "averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le dimanche 31 octobre 2021, vers 18H15 légales"}