{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du samedi 23 octobre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le samedi 23 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1028 hPa sur le nord de la France, se décalant vers l'Allemagne en cours de journée.\nVaste dépression 980 hPa au sud de l'Islande, se déplaçant vers l'est et pilotant un thalweg qui aborde l'ouest de la France en fin de nuit prochaine."}]}, {"titre": "Observations le samedi 23 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Sud 12 nœuds,  mer belle,  1026 hPa en baisse,  clair ou peu nuageux,  visibilité 8 milles.\nBatz : vent Sud 4 nœuds.\nBrignogan : vent Sud 8 nœuds.\nBréhat : vent Sud-Sud-Ouest 4 nœuds.\nCap de la Hague : vent Sud-Ouest 4 nœuds,  1026 hPa en baisse,  très nuageux à couvert,  visibilité 9 milles.\nPointe du Raz : vent Est-Sud-Est 12 nœuds."}]}]}, {"titre": "Prévisions pour la journée du samedi 23 octobre", "regions": [{"previsions": {"vent": "secteur Sud 3 à 4, localement Sud-Ouest à l'est de Perros-Guirec en début de matinée, fraîchissant 4 à 5 sur la pointe Bretagne en fin de matinée.", "mer": "belle à peu agitée, devenant peu agitée à agitée sur la Pointe Bretagne l'après-midi.", "houle": "Ouest 0.5 à 1 m, non significative de Flamanville à Bréhat.", "temps": "nuageux à très nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du samedi 23 octobre au dimanche 24 octobre", "regions": [{"previsions": {"vent": "secteur Sud 4 à 5, parfois 6 sur la pointe Bretagne et vers La Hague.", "mer": "devenant peu agitée à agitée en début de période.", "houle": "Ouest 0.5 à 1 m, s'amplifiant 1 à 1.5 m sur la pointe Bretagne en seconde partie de nuit.", "temps": "ciel voilé, devenant couvert sur la pointe Bretagne.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du dimanche 24 octobre", "regions": [{"previsions": {"vent": "Sud 4 à 5, fraîchissant passagèrement 6 vers le Cotentin, puis revenant secteur Sud-Ouest l'après-midi et mollissant 3 à 4 de Bréhat à Penmarc'h.", "mer": "peu agitée à agitée.", "houle": "\n- de La Hague à Bréhat : Ouest 0.5 à 1 m.\n- de Bréhat à Penmarc'h : Ouest 1 à 2 m.", "temps": "très nuageux à couvert. Pluie faible par l'ouest.", "visibilite": "bonne, puis moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le samedi 23 octobre 2021, vers 12H30 légales"}