{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du mardi 19 octobre 2021 à 18H15 légales.", "avis_special": "Avis de Grand Frais Nr 135", "echeances": [{"titre": "Situation générale le mardi 19 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Vaste dépression complexe 986 hPa à l'ouest de l'Irlande se décalant sur les îles britanniques puis la Scandinavie. Flux perturbé associé se maintenant sur les îles britanniques, la Manche et la Mer du Nord, gagnant  A VALIDERle Golfe de Gascogne ce soir.  \nDépression 990 hPa au large des îles britanniques arrivant sur la Manche demain, flux perturbé associé de la Mer du Nord à la pointe Bretonne.\nAnticyclone 1027 hPa sur l'Italie. \nPluie sur toutes zones."}]}, {"titre": "Observations le mardi 19 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Sud-Sud-Ouest 14 nœuds,  mer peu agitée,  1014 hPa en baisse,  nuageux avec éclaircies,  visibilité 6 milles.\nCap Gris Nez : vent Sud-Sud-Ouest 21 nœuds.\nBoulogne : vent Sud 16 nœuds, rafales 31 nœuds,  mer peu agitée,  1014 hPa en baisse,  nuageux avec éclaircies,  visibilité 4 milles."}]}]}, {"titre": "Prévisions pour la nuit du mardi 19 octobre au mercredi 20 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6, fraîchissant 6 à 7 en deuxième partie de nuit. Rafales.", "mer": "agitée, devenant forte en fin de nuit.", "houle": "Ouest 1 m en Manche, non significative en mer du nord.", "temps": "ciel voilé, devenant très nuageux en fin de nuit.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du mercredi 20 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 6 à 7. Fortes rafales.", "mer": "agitée à forte.", "houle": "Ouest s'amplifiant 1.5 m en fin de journée en Manche, non significative en mer du nord.", "temps": "pluie suivie d'averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 20  au 21, et la journée du jeudi 21 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest fraîchissant 7 à 8 la nuit, virant Nord-Ouest après minuit, puis mollissant 6 à 7 en fin de nuit. Rafales.", "mer": "agitée à forte la nuit, agitée en journée.", "houle": "Ouest 1.5 à 2 m en début de nuit, puis Sud-Ouest.", "temps": "averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mercredi 20 octobre 2021, vers 06H30 légales"}