{"code": "BMRCOTE-02-04", "nom": "Corse", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "titre": "Bulletin côte \"Corse\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du vendredi 17 septembre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais Nr 347  pour CORSE.", "echeances": [{"titre": "Situation générale le vendredi 17 septembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression relative 1012 hPa sur la Mer Ligure, se creusant 1010 hPa le matin. Hautes pressions 1019 hPa sur le sud-ouest de la France la nuit, s'affaissant demain."}]}, {"titre": "Observations le vendredi 17 septembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Ouest 27 nœuds, rafales 41 nœuds,  1012 hPa en baisse.\nPertusato : vent Ouest-Nord-Ouest 8 nœuds, rafales 27 nœuds,  mer peu agitée,  1012 hPa en baisse,  visibilité 6 milles.\nLa Chiappa : vent Ouest 21 nœuds,  très nuageux à couvert,  visibilité 8 milles.\nAlistro : vent Nord-Ouest 8 nœuds,  mer belle,  1012 hPa en baisse,  clair ou peu nuageux,  visibilité 8 milles.\nCap Sagro : vent Sud 6 nœuds.\nIle Rousse : vent Sud-Ouest 8 nœuds, rafales 31 nœuds,  1012 hPa en baisse,  nuageux avec éclaircies,  visibilité 8 milles.\nLa Parata : vent Ouest 4 nœuds,  mer belle,  très nuageux à couvert,  visibilité 9 milles."}]}]}, {"titre": "Prévisions pour la journée du vendredi 17 septembre", "regions": [{"previsions": {"vent": "\n- de Scandola au Cap Corse : Sud-Ouest 5 à 6, localement 7 en Balagne et près du Cap Corse. Rafales.\n- du Cap Corse à Solenzara : Variable 2 à 4.\n- de Solenzara à Pertusato : Ouest à Sud-Ouest 5 à 6. Rafales.\n- de Pertusato à Scandola : Ouest à Sud-Ouest 3 à 4.", "mer": "peu agitée à agitée.", "houle": "Ouest 0.5 à 1 m sur la côte occidentale. Sud à Sud-Est 0.5 à 1 m sur la côte orientale.", "temps": "ensoleillé, localement nuageux sur la côte occidentale le matin.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du vendredi 17 septembre au samedi 18 septembre", "regions": [{"previsions": {"vent": "\n- de Scandola au Cap Corse : Sud-Ouest 5 à 6, mollissant 4 à 5 en seconde partie de nuit, localement 6 près du cap Corse.\n- du Cap Corse à Solenzara : Variable 2 à 4.\n- de Solenzara à Pertusato : Ouest à Sud-Ouest 4 à 5, devenant Variable 2 à 4 de Solenzara à La Chiappa en seconde partie de nuit.\n- de Pertusato à Scandola : secteur Ouest 2 à 4, devenant Variable 1 à 3 en fin de nuit.", "mer": "peu agitée à agitée.", "houle": "\n- côte occidentale : Ouest à Nord-Ouest 0.5 à 1 m, temporairement 1 à 1.5 m en début de soirée.\n- côte orientale : Sud à Sud-Est 0.5 à 1 m.", "temps": "ciel clair, localement nuageux sur la côte occidentale.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du samedi 18 septembre", "regions": [{"previsions": {"vent": "\n- de Scandola au Cap Corse : Sud-Ouest 4 à 5.\n- du Cap Corse à La Chiappa : Variable 2 à 4.\n- de La Chiappa à Senetosa : Ouest 2 à 4, fraîchissant 3 à 5 d'ouest en est en milieu de journée.\n- de Senetosa à Scandola : secteur Sud-Ouest 2 à 4.", "mer": "peu agitée, localement agitée vers le Cap Corse le matin, devenant belle à peu agitée l'après-midi.", "houle": "Ouest à Nord-Ouest 0.5 à 1 m sur la côte occidentale, Sud à Sud-Est 0.5 à 1 m sur la côte orientale, devenant non significative partout l'après-midi.", "temps": "soleil prédominant.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le vendredi 17 septembre 2021, vers 12H30 légales"}