{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du vendredi 1 octobre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 1 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Hautes pressions 1020 à 1021 hPa, s'affaissant 1018 à 1021 hPa vendredi après-midi. Nouvelle dépression relative prévue 1013 hPa sur le nord-est de l'Espagne samedi en mi-journée."}]}, {"titre": "Observations le vendredi 1 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Nord-Est 2 nœuds, rafales 12 nœuds,  mer belle,  1022 hPa en baisse,  clair ou peu nuageux.\nCap Béar : vent Nord-Ouest 12 nœuds,  mer belle,  1022 hPa en baisse,  clair ou peu nuageux,  visibilité 10 milles.\nLeucate : vent Ouest-Sud-Ouest 4 nœuds,  mer belle,  1022 hPa en baisse,  clair ou peu nuageux,  visibilité 10 milles.\nEspiguette : vent Nord 4 nœuds."}]}]}, {"titre": "Prévisions pour la journée du vendredi 1 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 2 à 4, devenant Variable 1 à 3 len mi-journée.", "mer": "belle.", "houle": "non significative.", "temps": "passagèrement nuageux, devenant très nuageux cet après-midi.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du vendredi 1 octobre au samedi 2 octobre", "regions": [{"previsions": {"vent": "Variable 1 à 3, s'orientant Nord-Ouest 2 à 4 en soirée.", "mer": "belle à peu agitée.", "houle": "non significative.", "temps": "très nuageux à couvert, devenant peu nuageux à nuageux en seconde partie de nuit.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du samedi 2 octobre", "regions": [{"previsions": {"vent": "devenant Variable 1 à 3, puis s'orientant Sud-Est 3 à 5 en mi-journée, mais 5 à 6 avec rafales au sud de Leucate.", "mer": "belle à peu agitée.", "houle": "non significative.", "temps": "nuages et éclaircies, se voilant l'après-midi.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le vendredi 1 octobre 2021, vers 12H30 légales"}