{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du mercredi 20 octobre 2021 à 06H15 légales.", "avis_special": "Avis de Grand Frais à Fort Coup de Vent Nr 85", "echeances": [{"titre": "Situation générale le mercredi 20 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dans un thalweg sur les îles britanniques, dépression se décalant vers l'est, prévue 997 hPa au sud-ouest immédiat de l'Irlande à mi-journée, puis 987 hPa sur PAS DE CALAIS le 21 à 00h UTC.\nPerturbation très active associée traversant le golfe de Gascogne et la Manche cet après-midi et la nuit suivante."}]}, {"titre": "Observations le mercredi 20 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Sud-Ouest 19 nœuds,  nuageux avec éclaircies,  visibilité 5 milles.\nBelle Ile : vent Ouest-Sud-Ouest 19 nœuds, rafales 35 nœuds,  1011 hPa en baisse.\nIle d'Yeu : vent Ouest 12 nœuds, rafales 27 nœuds,  1013 hPa en baisse.\nGroix : vent Sud-Ouest 21 nœuds, rafales 33 nœuds,  mer peu agitée,  très nuageux à couvert,  visibilité 5 milles.\nPointe de Chemoulin : vent Ouest-Sud-Ouest 19 nœuds, rafales 29 nœuds,  mer peu agitée,  couvert, pluies ou bruines,  visibilité 5 milles."}]}]}, {"titre": "Prévisions pour la journée du mercredi 20 octobre", "regions": [{"previsions": {"vent": "Sud-Ouest 5 à 6, parfois 7, fraîchissant 7 à 8 en milieu d'après-midi, parfois 9 au nord de Belle-Ile à la fin. Fortes rafales.", "mer": "agitée à forte du sud au nord, devenant très forte en fin d'après-midi, localement grosse parages Penmarc'h à la fin.", "houle": "Ouest 2 à 2.5 m, s'amortissant en fin d'après-midi.", "temps": "pluie ou averses.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du mercredi 20 octobre au jeudi 21 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest fraîchissant 8 à 9, virant rapidement Ouest à Nord-Ouest, puis mollissant 6 à 7 en seconde partie de nuit. Fortes rafales.", "mer": "devenant très forte à grosse en début de période, puis s'atténuant très forte à la fin.", "houle": "s'amplifiant longue d'Ouest 3.5 à 4.5 m en milieu de nuit.", "temps": "pluie ou averses, temporairement orageuses en début de nuit. Éclaircies en fin de nuit.", "visibilite": "moyenne à mauvaise sous précipitations."}}]}, {"titre": "Tendance pour la journée du jeudi 21 octobre", "regions": [{"previsions": {"vent": "secteur Ouest 6 à 7, mollissant 4 à 5 l'après-midi.", "mer": "très forte, s'atténuant forte l'après-midi.", "houle": "Ouest longue 3.5 à 4.5 m, s'atténuant progressivement 2 à 3 m en journée.", "temps": "averses, puis éclaircies l'après-midi.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mercredi 20 octobre 2021, vers 12H30 légales"}