{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du dimanche 31 octobre 2021 à 06H30 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 175.", "echeances": [{"titre": "Situation générale le dimanche 31 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 978 à l'ouest immédiat de l'Irlande, se décale vers le nord-est, prévue 973 hPa sur l'Écosse la nuit prochaine. Perturbation pluvio-orageuse associée, balayant l'ensemble des côtes en journée.Traine active dans un flux d'Ouest assez fort à l'arrière."}]}, {"titre": "Observations le dimanche 31 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Sud 19 nœuds, rafales 33 nœuds, 997 hPa en baisse, clair ou peu nuageux, visibilité 9 milles.\nBernières : vent Sud 8 nœuds.\nCap de la Hève : vent Sud 16 nœuds.\nDieppe : vent Sud-Sud-Est 8 nœuds, mer peu agitée, 1003 hPa en baisse, très nuageux à couvert,  visibilité 6 milles.\nCayeux sur mer : vent Sud-Est 6 nœuds."}]}]}, {"titre": "Prévisions pour la journée du dimanche 31 octobre", "regions": [{"previsions": {"vent": "Sud 6 à 7, passagèrement 8 par l'ouest en matinée, virant Ouest à Sud-Ouest en fin de matinée. Fortes à violentes rafales.", "mer": "agitée à forte, localement très forte sur le nord du Cotentin.", "houle": "Ouest s'amplifiant 1.5 à 2 m l'après-midi.", "temps": "pluie puis grains parfois orageux.", "visibilite": "moyenne sous pluie, mauvaise sous grains."}}]}, {"titre": "Prévisions pour la nuit du dimanche 31 octobre au lundi 1 novembre", "regions": [{"previsions": {"vent": "Sud-Ouest 6 à 7. Fortes rafales.", "mer": "forte, localement très forte sur nord Cotentin, mais agitée en baie de Seine.", "houle": "Ouest 1.5 à 2 m sauf en baie de Seine.", "temps": "grains parfois orageux.", "visibilite": "mauvaise sous grains."}}]}, {"titre": "Tendance pour la journée du lundi 1 novembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest mollissant 5 à 6, puis 4 à 5 en fin de journée. Fortes rafales.", "mer": "agitée à forte, devenant agitée l'après-midi, localement peu agitée en baie de Seine.", "houle": "Ouest 1.5 à 2 m, mais localement 0.5 à 1 m en Baie de Seine.", "temps": "grains parfois orageux.", "visibilite": "mauvaise sous grains."}}]}], "pied": "Prochain bulletin le dimanche 31 octobre 2021, vers 12H30 légales"}