{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du vendredi 1 octobre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 1 octobre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression 975 hPa au nord-ouest des îles britanniques, avec thalweg associé sur la Manche, se décalant vers la Mer du Nord en journée. Nouvelle dépression 990 hPa au large de la pointe Bretonne demain matin, se décalant en Manche l'après-midi, puis s'évacuant vers la Mer du Nord la nuit d'après. Dépression secondaire se creusant dans le Golfe de Gascogne 1000 hPa samedi soir."}]}, {"titre": "Observations le vendredi 1 octobre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Ouest 12 nœuds, rafales 23 nœuds,  mer peu agitée,  1014 hPa en hausse,  visibilité 5 milles.\nBatz : vent Ouest-Sud-Ouest 10 nœuds,  visibilité 8 milles.\nBréhat : vent Ouest-Sud-Ouest 12 nœuds,  visibilité 8 milles.\nCap de la Hague : vent Ouest-Sud-Ouest 16 nœuds,  1012 hPa en hausse.\nPointe du Raz : vent Ouest 12 nœuds."}]}]}, {"titre": "Prévisions pour l'après-midi du vendredi 1 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 4 à 5, mollissant 3 à 4 sur la pointe Bretagne en milieu d'après-midi.", "mer": "\n- de La Hague à Batz : peu agitée à agitée.\n- de Batz à Penmarc'h : agitée à forte, dominée par la houle.", "houle": "\n- de La Hague à Bréhat : Ouest 1 à 1.5 m.\n- de Bréhat à Penmarc'h : Nord-Ouest 2.5 à 3 m.", "temps": "averses parfois orageuses, amélioration en fin de journée.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du vendredi 1 octobre au samedi 2 octobre", "regions": [{"previsions": {"vent": "secteur Ouest 2 à 4, revenant Sud à Sud-Ouest 4 à 5 en milieu de nuit, puis fraîchissant 5 à 6 en fin de nuit.", "mer": "peu agitée à agitée, localement forte sur la pointe Bretagne.", "houle": "Ouest à Nord-Ouest 1.5 à 2 m, localement 2.5 à 3 m sur la pointe Bretagne en première partie de nuit.", "temps": "ciel nuageux à très nuageux. Pluie en fin de nuit.", "visibilite": "bonne. Moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du samedi 2 octobre", "regions": [{"previsions": {"vent": "fraîchissant Sud 7 à 8 par l'ouest en matinée, puis virant Ouest par l'ouest l'après-midi, et mollissant 5 à 6 sur pointe Bretagne le soir. Fortes rafales.", "mer": "agitée à forte, localement très forte l'après-midi en mer d'Iroise.", "houle": "Ouest à Nord-Ouest s'amortissant 1 à 1.5 m en matinée. Houle de Sud-Ouest s'établissant 2.5 à 3 m sur la pointe Bretagne en fin de journée.", "temps": "ciel couvert et pluvieux. Averses en fin de journée.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 2  au 3, et la journée du dimanche 3 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, localement 6 de la Hague à Bréhat au début, fraîchissant 5 à 6 en matinée.", "mer": "agitée à forte, localement très forte en mer d'Iroise jusqu'en milieu de nuit, puis devenant peu agitée à agitée de la Hague à Bréhat en fin de nuit.", "houle": "\n- en Manche : Ouest 0.5 à 1 m, s'amplifiant 2 m de Bréhat à Ouessant en fin de nuit, puis 2 à 3 m l'après-midi.\n- en Mer d'Iroise : Sud-Ouest 3 à 4 m, s'atténuant 2 m en matinée, puis devenant Nord-Ouest l'après-midi.", "temps": "pluie la nuit, puis averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le vendredi 1 octobre 2021, vers 18H15 légales"}