{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du dimanche 26 septembre 2021 à 18H15 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 165.", "echeances": [{"titre": "Situation générale le dimanche 26 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 988 hPa entre l'Islande et les îles britanniques, associée à un vaste thalweg s'étendant vers le sud-ouest et traversant le golfe de Gascogne et la Manche en cours de nuit suivante et en matinée de lundi, puis prévu en mer du Nord lundi après-midi."}]}, {"titre": "Observations le dimanche 26 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Sud 19 nœuds, rafales 29 nœuds,  mer belle,  1012 hPa en baisse,  nuageux avec éclaircies,  visibilité 9 milles.\nBatz : vent Sud-Sud-Ouest 14 nœuds,  visibilité 13 milles.\nBrignogan : vent Sud-Sud-Ouest 14 nœuds, rafales 29 nœuds,  mer belle,  nuageux avec éclaircies,  visibilité 6 milles.\nBréhat : vent Sud-Ouest 12 nœuds,  visibilité 16 milles.\nCap de la Hague : vent Sud-Sud-Ouest 14 nœuds,  1014 hPa stationnaire,  nuageux avec éclaircies,  visibilité 7 milles.\nPointe du Raz : vent Sud 21 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du dimanche 26 septembre au lundi 27 septembre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 5 à 6, fraîchissant 6 à 7 en milieu de nuit, passagèrement 8, puis virant Ouest à Nord-Ouest 6 à 7 par l'ouest en fin de nuit. Rafales.", "mer": "devenant agitée à forte par l'ouest et croisée sur la pointe Bretagne, temporairement très forte vers la baie d'Audierne en fin de nuit.", "houle": "Ouest à Nord-Ouest 0.5 à 1.5 m d'est en ouest, s'amplifiant Ouest à Sud-Ouest 2.5 à 3.5 m sur la pointe Bretagne en seconde partie de nuit.", "temps": "devenant couvert et pluvieux.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la journée du lundi 27 septembre", "regions": [{"previsions": {"vent": "Ouest 5 à 6, localement 7 à l'ouest du Cotentin en matinée, revenant Ouest à Sud-Ouest 4 à 5 l'après-midi, localement 6 de la Hague à Bréhat. Rafales.", "mer": "agitée à forte, localement peu agitée à l'ouest du Cotentin.", "houle": "\n- de La Hague à Bréhat : secteur Ouest 0,5 à 1 m, jusqu'à 1,5 m.\n- de Bréhat à Penmarc'h : secteur Ouest 1,5 à 2,5 m, jusqu'à 3 m sur la pointe bretonne.", "temps": "nuageux, quelques averses.", "visibilite": "localement moyenne sous précipitations."}}]}, {"titre": "Tendance pour la nuit du 27  au 28, et la journée du mardi 28 septembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, localement 6 près de La Hague en début de période, revenant Sud-Ouest en fin de nuit, puis fraîchissant 6 à 7 l'après-midi. Rafales.", "mer": "agitée à forte, localement peu agitée à l'ouest du Cotentin.", "houle": "\n- de La Hague à Bréhat : secteur Ouest 0,5 à 1,5 m.\n- de Bréhat à Penmarc'h : Ouest à Nord-Ouest 2 à 3 m.", "temps": "nuageux, devenant couvert en journée puis pluvieux l'après-midi.", "visibilite": "localement moyenne sous précipitation."}}]}], "pied": "Prochain bulletin le lundi 27 septembre 2021, vers 06H15 légales"}