{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du jeudi 11 novembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le jeudi 11 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Thalweg des pays Baltes à la Manche, se décalant vers l'est.\nAnticyclone à l'ouest du Portugal évoluant peu. Dorsale associée se maintenant jusqu'à l'Allemagne.\nNouvelle dépression prévue 979 hPa au nord-ouest de l'Irlande le 12 à 00h UTC. Le thalweg associé aborde l'ouest des îles britanniques à la mi-journée et circule en Manche et sur l'ouest du golfe de Gascogne la nuit prochaine."}]}, {"titre": "Observations le jeudi 11 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Est 2 nœuds,  clair ou peu nuageux,  visibilité 9 milles.\nPointe de Chassiron : vent Est-Nord-Est 4 nœuds,  1022 hPa en baisse,  clair ou peu nuageux,  visibilité 10 milles.\nCap Ferret : vent Nord-Nord-Est 4 nœuds,  mer peu agitée,  très nuageux à couvert,  visibilité 8 milles.\nPointe de Socoa : vent Nord-Nord-Ouest 4 nœuds,  mer agitée,  1021 hPa en baisse,  nuageux avec éclaircies,  visibilité 8 milles."}]}]}, {"titre": "Prévisions pour la nuit du jeudi 11 novembre au vendredi 12 novembre", "regions": [{"previsions": {"vent": "Variable 1 à 3 de secteur Nord-Est dominant au début.", "mer": "peu agitée à agitée du nord au sud.", "houle": "Nord-Ouest 1 à 2 m, s'atténuant 0.5 à 1.5 m.", "temps": "brumes en seconde partie de nuit.", "visibilite": "mauvaise par brumes."}}]}, {"titre": "Prévisions pour la journée du vendredi 12 novembre", "regions": [{"previsions": {"vent": "Variable 1 à 3, s'orientant Nord à Nord-Ouest 2 à 4 l'après-midi.", "mer": "peu agitée à agitée, devenant agitée en fin de journée.", "houle": "Nord-Ouest 0.5 à 1.5 m du nord au sud, s'amplifiant longue 1 à 2 m l'après-midi.", "temps": "Brumes en début de journée. Pluie éparse en fin de journée.", "visibilite": "mauvaise par brume au début puis bonne."}}]}, {"titre": "Tendance pour la nuit du 12  au 13, et la journée du samedi 13 novembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 2 à 4, localement variable de secteur Sud-Ouest dominant sur côte Basque.", "mer": "devenant forte par houle,", "houle": "s'amplifiant Nord-Ouest 2 à  3 m, temporairement 3.5 m le matin sur côte Basque.", "temps": "Très nuageux à couvert. Brumes et pluie éparse.", "visibilite": "Mauvaise par brume."}}]}], "pied": "Prochain bulletin le vendredi 12 novembre 2021, vers 06H15 légales"}