{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du mardi 23 novembre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mardi 23 novembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1037 hPa sur l'Irlande se décale vers l'ouest. Dorsale associée 1030 hPa s'étendant jusqu'au sud de la mer du Nord, s'affaissant 1020 à 1025 hPa mercredi matin. Dépression prévue vers les Baléares cet après-midi, évoluant peu. Flux de Nord-Est modéré à assez fort localement fort sur le nord du Golfe de Gascogne, mollissant mercredi."}]}, {"titre": "Observations le mardi 23 novembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Est 23 nœuds,  mer agitée,  1030 hPa en hausse,  clair ou peu nuageux,  visibilité 13 milles.\nBatz : vent Est-Nord-Est 27 nœuds,  visibilité 10 milles.\nBrignogan : vent Est 17 nœuds, rafales 37 nœuds,  mer agitée,  nuageux avec éclaircies,  visibilité 8 milles.\nBréhat : vent Est 21 nœuds,  visibilité 9 milles.\nCap de la Hague : vent Nord-Est 17 nœuds, rafales 29 nœuds,  1031 hPa en hausse,  très nuageux à couvert,  visibilité 8 milles.\nPointe du Raz : vent Nord-Est 21 nœuds, rafales 33 nœuds."}]}]}, {"titre": "Prévisions pour l'après-midi du mardi 23 novembre", "regions": [{"previsions": {"vent": "Est à Nord-Est 5 à 6, mollissant 4 à 5 sur ouest Cotentin en fin de journée.", "mer": "agitée, localement peu agitée de Flamanville à Saint-Malo.", "houle": "Nord-Ouest 0.5 à 1 m de Batz à Ouessant, mais Sud-Est 0.5 à 1 m en mer d'Iroise.", "temps": "nuageux à très nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du mardi 23 novembre au mercredi 24 novembre", "regions": [{"previsions": {"vent": "Nord-Est 5 à 6, localement 4 à 5 sur ouest Cotentin, mollissant 3 à 4 en seconde partie de nuit, localement 5 en mer d'Iroise.", "mer": " \n- de La Hague à Bréhat : belle à peu agitée, \n- de Bréhat à Penmarc'h : agitée s'atténuant peu agitée en deuxième partie de nuit, localement agitée en mer d'Iroise.", "houle": "Nord-Est 0.5 à 1 m de Bréhat à Ouessant, mais localement Sud-Est 0.5 à 1 m en mer d'Iroise.", "temps": "nuageux.", "visibilite": "bonne"}}]}, {"titre": "Prévisions pour la journée du mercredi 24 novembre", "regions": [{"previsions": {"vent": "Nord-Est 3 à 4, localement 5 en mer d'Iroise, mollissant Nord 3 à 4 l'après-midi, mais devenant Variable 1 à 3 de La Hague à Bréhat.", "mer": "belle à peu agitée, d'est en ouest.", "houle": "devenant non significative.", "temps": "très nuageux, averses en Manche, localement brume la matin sur ouest Cotentin.", "visibilite": "moyenne à mauvaise."}}]}, {"titre": "Tendance pour la nuit du 24  au 25, et la journée du jeudi 25 novembre", "regions": [{"previsions": {"vent": "secteur Nord-Est 2 à 4, fraîchissant 4 à 5 la nuit, puis 5 à 6 en matinée.", "mer": "belle à peu agitée, s'amplifiant peu agitée à agitée en matinée, localement forte sur la pointe Bretagne.", "houle": "\n- de La Hague à Bréhat : non significative. \n- de Bréhat à Penmarc'h : s'amplifiant Nord-Ouest 1 à 2 m la nuit.", "temps": "très nuageux à couvert avec pluies.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mardi 23 novembre 2021, vers 18H15 légales"}