{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du mardi 26 octobre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mardi 26 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Vaste dépression orageuse 1010 hPa entre la Sicile et la Tunisie, se décalant lentement vers l'est. \nAnticyclone 1024 hPa sur le sud-ouest de la France, se renforçant 1028 hPa l'après-midi en se décalant vers le nord-est."}]}, {"titre": "Observations le mardi 26 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Nord-Nord-Ouest 10 nœuds, rafales 21 nœuds,  1022 hPa en hausse.\nCap Béar : vent Nord-Ouest 19 nœuds, rafales 31 nœuds,  1022 hPa stationnaire.\nLeucate : vent Nord-Ouest 12 nœuds,  1022 hPa en hausse.\nEspiguette : vent Nord-Nord-Ouest 4 nœuds."}]}]}, {"titre": "Prévisions pour la journée du mardi 26 octobre", "regions": [{"previsions": {"vent": "\n- au sud de Gruissan: Nord-Ouest 5 à 6. Rafales.\n- au nord de Gruissan: Nord à Nord-Ouest 4 à 5.", "mer": "peu agitée, localement agitée au large de Cerbère à Leucate.", "houle": "non significative.", "temps": "Soleil prédominant.", "visibilite": "Bonne."}}]}, {"titre": "Prévisions pour la nuit du mardi 26 octobre au mercredi 27 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Ouest 4 à 5, localement 6 au sud de Gruissan au début, mollissant Nord à Nord-Est 3 à 4 en fin de nuit.", "mer": "peu agitée, localement agitée au large de Cerbère à Leucate, s'atténuant belle à peu agitée en cours de nuit.", "houle": "non significative.", "temps": "Ciel clair.", "visibilite": "Bonne."}}]}, {"titre": "Tendance pour la journée du mercredi 27 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 3 à 4, mollissant  Est à Nord-Est dominant 1 à 3 en mi-journée.", "mer": "belle à peu agitée.", "houle": "HOULE: s'établissant Est à Sud-Est 0,5 à 1 m mercredi soir.", "temps": "Beau temps ensoleillé.", "visibilite": "Bonne."}}]}], "pied": "Prochain bulletin le mardi 26 octobre 2021, vers 12H30 légales"}