{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du vendredi 5 novembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 5 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 996 hPa sur la Mer Baltique, s'évacuant vers le nord-est.\nNouvelle dépression Atlantique, prévue 990 hPa au sud-ouest immédiat de l'Islande la nuit prochaine, puis se décalant vers l'est, prévue 980 hPa au sud-est immédiat de l'Islande demain après-midi. La perturbation associée balayant les iles britanniques la \nnuit prochaine.\nAnticyclone 1033 hPa au sud-ouest de l'Irlande, se décalant vers le sud-est, prévu 1035 hPa à l'ouest du golfe de Gascogne demain."}]}, {"titre": "Observations le vendredi 5 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Nord-Est 8 nœuds, rafales 19 nœuds,  clair ou peu nuageux,  visibilité 9 milles.\nPointe de Chassiron : vent Nord-Nord-Est 14 nœuds,  1028 hPa en hausse.\nCap Ferret : vent Nord-Est 6 nœuds,  mer agitée,  nuageux avec éclaircies,  visibilité 8 milles.\nPointe de Socoa : vent Nord 12 nœuds,  mer agitée,  1026 hPa stationnaire,  nuageux avec éclaircies,  visibilité 11 milles."}]}]}, {"titre": "Prévisions pour la nuit du vendredi 5 novembre au samedi 6 novembre", "regions": [{"previsions": {"vent": "Nord-Est 3 à 4.", "mer": "peu agitée à agitée, s'atténuant.", "houle": "Nord-Ouest 0.5 à 1 m.", "temps": "Averses en soirée sur côte Basque.", "visibilite": "localement moyenne par bancs de brume et averses."}}]}, {"titre": "Prévisions pour la journée du samedi 6 novembre", "regions": [{"previsions": {"vent": "Nord-Est 2 à 4, revenant Nord l'après-midi.", "mer": "peu agitée.", "houle": "Nord-Ouest 0.5 à 1 m, devenant non significative le soir.", "temps": "soleil prédominant.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 6  au 7, et la journée du dimanche 7 novembre", "regions": [{"previsions": {"vent": "Secteur Nord 2 à 4, revenant Ouest à Nord-Ouest 3 à 4 en journée, parfois 5.", "mer": "peu agitée, devenant agitée en milieu d'après-midi sur côtes Charente et Nord Gironde.", "houle": "HOULE dominante de Nord-Ouest 0,5 à 1 m.", "temps": "Nuageux à très nuageux. Petites pluies l'après-midi.", "visibilite": "Bonne localement moyenne sous pluie et par bancs de brume le matin."}}]}], "pied": "Prochain bulletin le samedi 6 novembre 2021, vers 06H15 légales"}