{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du mardi 5 octobre 2021 à 06H30 légales.", "avis_special": "Avis de grand frais à coup de vent Nr 161", "echeances": [{"titre": "Situation générale le mardi 5 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Flux d'Ouest avec une nouvelle dépression 997 hPa sur l'Irlande, se décalant vers l'est en se creusant 992 hPa sur l'Angleterre dans la nuit, puis sur le sud de la mer du nord demain soir."}]}, {"titre": "Observations le mardi 5 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Ouest 16 nœuds,  1000 hPa en baisse,  couvert, pluies ou bruines,  visibilité 5 milles.\nBernières : vent Sud 10 nœuds.\nCap de la Hève : vent Sud-Sud-Ouest 25 nœuds, rafales 39 nœuds,  mer agitée,  couvert, pluies ou bruines,  visibilité 2 milles.\nDieppe : vent Sud 12 nœuds, rafales 23 nœuds,  mer peu agitée,  1004 hPa en baisse,  clair ou peu nuageux,  visibilité 9 milles.\nCayeux sur mer : vent Sud 10 nœuds."}]}]}, {"titre": "Prévisions pour la journée du mardi 5 octobre", "regions": [{"previsions": {"vent": "Ouest 6 à 7. Fortes rafales.", "mer": "agitée à forte, localement peu agitée en Baie de Seine le matin, devenant forte l'après-midi.", "houle": "confondue avec la mer du vent", "temps": "pluies orageuses le matin, puis averses, localement orageuses en fin de journée.", "visibilite": "moyenne à mauvaise sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du mardi 5 octobre au mercredi 6 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 6 à 7. Fortes rafales.", "mer": "forte, localement agitée en Baie de Seine.", "houle": "confondue avec la mer du vent.", "temps": "Averses en soirée.", "visibilite": "Moyenne sous averses."}}]}, {"titre": "Tendance pour la journée du mercredi 6 octobre", "regions": [{"previsions": {"vent": "virant Ouest à Nord-Ouest 6 à 7  mollissant 5 à 6 à la mi-journée,  puis 4 à 5 l'après-midi. Fortes rafales.", "mer": "forte, devenant agitée par l'ouest en matinée.", "houle": "s'établissant Ouest 1 à 1.5 m en matinée.", "temps": "Temps bien ensoleillé, puis ciel devenant localement plus nuageux l'après-midi.", "visibilite": "Bonne"}}]}], "pied": "Prochain bulletin le mardi 5 octobre 2021, vers 12H30 légales", "info_speciale": "Des perturbations sont possibles dans l'élaboration et la diffusion des prochains bulletins réguliers, suite à un mouvement social à Météo-France, du lundi 4 octobre au soir au mercredi 6 octobre au matin. Un suivi de sécurité sera assuré de manière permanente et les BMS seront émis."}