{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du vendredi 29 octobre 2021 à 06H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 29 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Système dépressionnaire complexe 972 hPa au sud immédiat de l'Islande, évoluant peu, dépression secondaire 990 hPa sur la Cornouailles avec thalweg associé se prolongeant vers la Galice, abordant la Bretagne la nuit, puis circulant sur la Manche ce matin. Nouveau thalweg abordant la pointe Bretagne la nuit prochaine."}]}, {"titre": "Observations le vendredi 29 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Sud 21 nœuds, rafales 31 nœuds.\nCap Ferret : vent Sud 14 nœuds, rafales 27 nœuds,  mer agitée,  très nuageux à couvert,  visibilité 3 milles.\nPointe de Socoa : vent Sud 14 nœuds, rafales 27 nœuds,  1008 hPa en baisse."}]}]}, {"titre": "Prévisions pour la journée du vendredi 29 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 4 à 5, localement 6 sur côte landaises au début, mollissant 3 à 4 l'après-midi, puis fraîchissant Sud 4 à 5 au sud de Mimizan en fin d'après-midi.", "mer": "forte, dominée par la houle.", "houle": "longue de Nord-Ouest 2 m, s'amplifiant 2 à 3 m l'après-midi.", "temps": "pluie puis averses.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la nuit du vendredi 29 octobre au samedi 30 octobre", "regions": [{"previsions": {"vent": "secteur Sud 4 à 5, fraîchissant 5 à 6 en fin de soirée. Rafales.", "mer": "agitée à forte.", "houle": "longue de Nord-Ouest 2 à 2.5 m, s'amortissant 1.5 à 2 m en seconde partie de nuit.", "temps": "très nuageux. Pluie.", "visibilite": "moyenne."}}]}, {"titre": "Tendance pour la journée du samedi 30 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 4 à 5, virant Ouest à Sud-Ouest 3 à 4 l'après-midi.", "mer": "agitée, localement forte au nord d'Arcachon au début, dominée par la houle.", "houle": "Nord-Ouest 1.5 à 2 m.", "temps": "très nuageux, quelques pluies éparses.", "visibilite": "bonne, localement moyenne sous pluie."}}]}], "pied": "Prochain bulletin le vendredi 29 octobre 2021, vers 12H30 légales"}