{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du lundi 8 novembre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais à fort coup de vent Nr 431  pour LANGUEDOC-ROUSSILLON, PROVENCE, COTE D’AZUR, CORSE", "echeances": [{"titre": "Situation générale le lundi 8 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression orageuse \"BLAS\" 1009 vers la Sardaigne, quasi-stationnaire en journée, puis prévue 1010 hPa au sud des îles Baléares mardi matin. Hautes pressions 1020 à 1025 hPa sur le sud-ouest de la France évoluant peu."}]}, {"titre": "Observations le lundi 8 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Nord-Nord-Ouest 10 nœuds,  mer peu agitée,  1016 hPa en baisse,  clair ou peu nuageux,  visibilité 8 milles.\nCap Béar : vent Nord-Nord-Ouest 31 nœuds, rafales 47 nœuds,  1015 hPa en baisse.\nLeucate : vent Nord-Ouest 17 nœuds, rafales 37 nœuds,  1016 hPa en baisse.\nEspiguette : vent Nord-Nord-Ouest 8 nœuds,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la journée du lundi 8 novembre", "regions": [{"previsions": {"vent": "\n- au sud de Narbonne : Nord-Ouest 7 à 8, parfois 9 cet après-midi. Fortes rafales.\n- au nord de Narbonne : Nord-Ouest 5 à 6, parfois 7 au sud de Sète cet après-midi. Rafales.", "mer": "peu agitée à agitée, mais forte au sud de Leucate, localement très forte sur la côte Vermeille.", "houle": "non significative.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du lundi 8 novembre au mardi 9 novembre", "regions": [{"previsions": {"vent": "\n- au sud de Narbonne : Nord-Ouest 7 à 8, parfois 9 sur le côte Vermeille au début, mollissant 6 à 7 en fin de nuit. Fortes rafales.\n- au nord de Narbonne : Nord à Nord-Ouest 5 à 6,mollissant 4 à 5 en soirée.", "mer": "peu agitée à agitée, mais agitée à forte au sud de Leucate.", "houle": "non significative.", "temps": "peu nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du mardi 9 novembre", "regions": [{"previsions": {"vent": "\n- au sud de Narbonne : Nord-Ouest 5 à 6, parfois 7 en matinée, mollissant 4 à 5 l'après-midi, localement 6 sur côte Vermeille. Rafales. \n- au nord de Narbonne : Nord à Nord-Ouest 4 à 5, mollissant 3 à 4 l'après-midi.", "mer": "peu agitée à agitée, localement forte sur la côte Vermeille jusqu'en fin de matinée.", "houle": "s'établissant Est 0.5 à 1 m en journée, localement 1.5 m sur côte Vermeille. .", "temps": "ciel clair.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le lundi 8 novembre 2021, vers 12H30 légales"}