{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du mardi 2 novembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mardi 2 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 990 hPa au nord de la Mer du Nord et thalweg associé de la Mer du Nord au golfe de Gascogne. Dans ce thalweg, une dépression 998 hPa sur les côtes Charentes se se dirige vers le nord-est de la France la nuit prochaine."}]}, {"titre": "Observations le mardi 2 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Sud-Ouest 6 nœuds,  mer belle,  1000 hPa stationnaire,  nuageux avec éclaircies,  visibilité 13 milles.\nCap Gris Nez : vent Sud 14 nœuds.\nBoulogne : vent Sud-Sud-Est 8 nœuds, rafales 21 nœuds,  mer belle,  1000 hPa stationnaire,  nuageux avec éclaircies,  visibilité 8 milles."}]}]}, {"titre": "Prévisions pour la nuit du mardi 2 novembre au mercredi 3 novembre", "regions": [{"previsions": {"vent": "Variable 1 à 3, fraîchissant Nord 3 à 4 en milieu de nuit.", "mer": "belle en Mer du Nord, belle à peu agitée en Manche.", "houle": "non significative en Mer du Nord, Ouest 0.5 à 1 m en Manche.", "temps": "très nuageux, averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du mercredi 3 novembre", "regions": [{"previsions": {"vent": "Nord à Nord-Ouest 3 à 4.", "mer": "belle à peu agitée.", "houle": "non significative en Mer du Nord, Ouest 0.5 à 1 m en Manche, s'amortissant progressivement.", "temps": "nuageux, averses.", "visibilite": "bonne, moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 3  au 4, et la journée du jeudi 4 novembre", "regions": [{"previsions": {"vent": "Nord à Nord-Ouest fraîchissant 5 à 6 en milieu de nuit.", "mer": "peu agitée, devenant agitée en fin de nuit.", "houle": "non significative.", "temps": "averses", "visibilite": "moyenne."}}]}], "pied": "Prochain bulletin le mercredi 3 novembre 2021, vers 06H30 légales"}