{"code": "BMRCOTE-01-05", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/anse-de-l-aiguillon-frontiere-espagnole/BMSCOTE-01-05", "nom": "De l’Anse de l’Aiguillon à la frontière espagnole", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Aiguillon - Frontière espagnole\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de l'anse de l'Aiguillon à la frontière espagnole, du lundi 27 septembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le lundi 27 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression complexe 991 hPa se maintenant autour de l'Islande. Thalweg associé s'étendant de l'Ecosse au fond de golfe de Gascogne, balayant la Manche et la mer du Nord en journée. \nSecond thalweg abordant le sud de l'lrlande la nuit prochaine et circulant en Manche demain.\nDorsale atlantique sur la péninsule Ibérique, remontant temporairement sur la France et le Golfe de Gascogne en journée, avant l'arrivée du second thalweg."}]}, {"titre": "Observations le lundi 27 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "St Clément des Baleines : vent Ouest 16 nœuds.\nPointe de Chassiron : vent Ouest-Nord-Ouest 10 nœuds,  1023 hPa en hausse,  clair ou peu nuageux,  visibilité 8 milles.\nCap Ferret : vent Nord-Ouest 12 nœuds,  mer peu agitée,  nuageux avec éclaircies,  visibilité 6 milles.\nPointe de Socoa : vent Nord-Ouest 10 nœuds,  mer agitée,  1025 hPa en hausse,  très nuageux à couvert,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du lundi 27 septembre au mardi 28 septembre", "regions": [{"previsions": {"vent": "devenant Variable 1 à 3 en début de nuit, puis s'orientant secteur Sud-Est 2 à 4 en fin de nuit.", "mer": "devenant agitée.", "houle": "Ouest à Nord-Ouest autour de 2 m.", "temps": "Petites pluies en première partie de nuit sur côtes Sud Gironde, Landes et Basque. Bancs de brume en fin de nuit.", "visibilite": "Moyenne sous pluie et par brumes."}}]}, {"titre": "Prévisions pour la journée du mardi 28 septembre", "regions": [{"previsions": {"vent": "secteur Sud-Est fraîchissant 3 à 4, devenant Variable 2 à 4 en mi-journée, puis  s'orientant secteur Ouest l'après-midi.", "mer": "agitée, devenant forte en toute fin de journée sur côtes Sud Landes et Basque.", "houle": "Nord-Ouest s'amplifiant 2 à 2.5 m.", "temps": "nuageux à très nuageux, mais localement couvert avec pluies éparses au sud de Mimizan.", "visibilite": "bonne, localement moyenne sous pluie."}}]}, {"titre": "Tendance pour la nuit du 28  au 29, et la journée du mercredi 29 septembre", "regions": [{"previsions": {"vent": "Secteur Ouest fraîchissant 4 à 5, parfois 6 au nord de Lacanau, puis mollissant secteur Nord 3 à 4 en matinée.", "mer": "agitée, localement forte sur côtes Landes et Basques.", "houle": "Nord-Ouest  2 à 3 m.", "temps": "Petites pluies en seconde partie de nuit et en journée.", "visibilite": "Moyenne sous pluie."}}]}], "pied": "Prochain bulletin le mardi 28 septembre 2021, vers 06H15 légales"}