{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du lundi 1 novembre 2021 à 06H30 légales.", "avis_special": "Avis de grand frais Nr 146", "echeances": [{"titre": "Situation générale le lundi 1 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 973  hPa sur l'Ecosse se décalant vers le nord-est, prévue 984 hPa au nord immédiat des Shetlands le 02 à 12h UTC. Thalweg associé se maintenant de la Mer du Nord jusqu'à l'ouest du Portugal."}]}, {"titre": "Observations le lundi 1 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Sud 14 nœuds,  995 hPa en baisse.\nCap Gris Nez : vent Sud-Ouest 35 nœuds.\nBoulogne : vent Sud-Ouest 19 nœuds, rafales 43 nœuds,  995 hPa en baisse."}]}]}, {"titre": "Prévisions pour la journée du lundi 1 novembre", "regions": [{"previsions": {"vent": "Sud-Ouest mollissant 5 à 6 le matin. Fortes rafales.", "mer": "forte, s'atténuant agitée l'après-midi.", "houle": "s'amplifiant Ouest 1.5 à 2 m en Manche et Sud-Ouest 0.5 à 1 m en Mer du Nord le matin.", "temps": "grains, parfois orageux.", "visibilite": "mauvaise sous grains."}}]}, {"titre": "Prévisions pour la nuit du lundi 1 novembre au mardi 2 novembre", "regions": [{"previsions": {"vent": "secteur Sud-Ouest mollissant 4 à 5 en début de période, puis Variable 2 à 4 en fin de nuit. Fortes rafales.", "mer": "agitée, s'atténuant progressivement peu agitée en Mer du Nord.", "houle": "s'amortissant Ouest à Sud-Ouest 0.5 à 1 m en Manche en début de période, mais Sud-Ouest 0.5 à 1 m en Mer du Nord.", "temps": "grains, parfois orageux, puis averses en seconde partie de nuit.", "visibilite": "moyenne sous averses, parfois mauvaise sous grains."}}]}, {"titre": "Tendance pour la journée du mardi 2 novembre", "regions": [{"previsions": {"vent": "s'orientant secteur Ouest 2 à 4 le matin, localement Sud-Ouest 4 à 5 de la Baie de Canche à la Baie de Somme. Rafales.", "mer": "s'atténuant peu agitée en début de période, localement belle en Mer du Nord l'après-midi.", "houle": "Ouest à Sud-Ouest 0.5 à 1 m en Manche, s'amortissant non significative en Mer du Nord le matin.", "temps": "averses.", "visibilite": "moyenne sous averses."}}]}], "pied": "Prochain bulletin le lundi 1 novembre 2021, vers 12H30 légales"}