{"code": "BMRCOTE-02-02", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/port-camargue-saint-raphael/BMSCOTE-02-02", "nom": "De Port Camargue à Saint-Raphaël", "map_filename": "cote-02-02.png", "map_url": "https://umap.openstreetmap.fr/en/map/port-camargue-a-sainte-maxime_659137#", "titre": "Bulletin côte \"Port Camargue - Saint Raphaël\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de Port-Camargue à Saint-Raphaël, du mercredi 29 septembre 2021 à 18H15 légales.", "avis_special": "Avis de GRAND FRAIS À COUP DE VENT Nr 362 pour PROVENCE, CORSE.", "echeances": [{"titre": "Situation générale le mercredi 29 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Perturbation s'estompant sur la France sous l'effet d'une dorsale se renforçant. Dépression relative se creusant 1015 hPa en mer Ligure, se comble demain en Tyrrhénienne."}]}, {"titre": "Observations le mercredi 29 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap Camarat : vent Nord-Ouest 12 nœuds, rafales 27 nœuds,  mer peu agitée,  clair ou peu nuageux.\nCap Cepet : vent Nord-Ouest 25 nœuds, rafales 39 nœuds,  mer agitée,  clair ou peu nuageux,  visibilité 10 milles.\nLe Levant : vent Ouest 25 nœuds, rafales 37 nœuds,  1017 hPa en baisse.\nPorquerolles : vent Ouest 23 nœuds.\nCap Couronne : vent Ouest-Nord-Ouest 17 nœuds, rafales 31 nœuds,  mer peu agitée,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du mercredi 29 septembre au jeudi 30 septembre", "regions": [{"previsions": {"vent": "- à l'ouest de Porquerolles : Nord-Ouest 5 à 6, mais 6 à 7 à l'est de Beauduc, parfois 8. Rafales.\n- à l'est de Porquerolles : Nord à Nord-Ouest 5 à 6, mollissant 4 à 5 passé minuit.", "mer": "peu agitée à agitée, localement forte du Cap Croisette au Levant.", "houle": "Ouest à Sud-Ouest 0.5 à 1 m, localement 1.5 à 2 m à l'est de Sicié.", "temps": "clair à peu nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du jeudi 30 septembre", "regions": [{"previsions": {"vent": "\n- à l'ouest de Sicié : Nord-Ouest 5 à 6, localement 7 de Cap Couronne à Cap Croisette au début, mollissant progressivement 3 à 4.\n- à l'est de Sicié : Nord à Nord-Ouest 3 à 4, virant Est à Nord-Est 2 à 3 l'après-midi.", "mer": "peu agitée à agitée, devenant belle à peu agitée l'après-midi.", "houle": "Ouest 1 à 2 m à l'est de Sicié, s'amortissant lentement.", "temps": "soleil prédominant.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 30  au 1, et la journée du vendredi 1 octobre", "regions": [{"previsions": {"vent": "\n- à l'ouest de Beauduc : Nord 3 à 4 la nuit, Variable 1 à 3 en journée.\n- à l'est de Beauduc : secteur Est 2 à 4 la nuit, 3 à 5 en journée.", "mer": "belle à peu agitée.", "houle": "rapidement non significative, puis secteur Est 0.5 à 1 m en journée.", "temps": "beau temps, se voilant l'après-midi.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le jeudi 30 septembre 2021, vers 06H15 légales"}