{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du samedi 6 novembre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le samedi 6 novembre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1034 hPa au nord-Ouest de la Corogne. Dorsale associée s'étendant sur le golfe de Gascogne et sur la France, s'affaissant à l'avant d'une perturbation qui balaye la Manche cette nuit."}]}, {"titre": "Observations le samedi 6 novembre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Ouest-Sud-Ouest 10 nœuds,  mer peu agitée,  1032 hPa en hausse,  très nuageux à couvert,  visibilité 10 milles.\nBatz : vent Sud-Sud-Ouest 6 nœuds,  visibilité 13 milles.\nBrignogan : vent Sud-Sud-Ouest 6 nœuds,  mer belle,  très nuageux à couvert,  visibilité 6 milles.\nBréhat : vent Ouest-Sud-Ouest 10 nœuds,  visibilité 10 milles.\nCap de la Hague : vent Ouest 17 nœuds,  1030 hPa en hausse.\nPointe du Raz : vent Ouest 12 nœuds."}]}]}, {"titre": "Prévisions pour l'après-midi du samedi 6 novembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest fraichissant 4 à 5, localement 6 vers la Hague en fin d'après-midi. Rafales.", "mer": "peu agitée, devenant peu agitée à agitée en Manche l'après-midi.", "houle": "non significative, s'établissant localement Nord-Ouest 0.5 à 1 m de Batz à Ouessant en fin d'après-midi.", "temps": "très nuageux à couvert, puis couvert  cet après-midi.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du samedi 6 novembre au dimanche 7 novembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, localement 6 en Manche, mollissant Ouest à Nord-Ouest 4 à 5 en milieu de nuit. rafales.", "mer": " devenant agitée, localement peu agitée à agitée sur ouest Cotentin.", "houle": "\n- de La Hague à Bréhat : non significative, s'établissant Ouest à Nord-Ouest 0.5 à 1 m en milieu de nuit, localement 1.5 m au large de La Hague en fin de nuit.\n- de Bréhat à Penmarc'h : Nord-Ouest s'amplifiant autour de 1 m,  puis 1.5 à 2 m en seconde partie de nuit.", "temps": "couvert, pluie par le nord. Eclaircies vers La Hague en fin de nuit.", "visibilite": "bonne, moyenne sous pluie."}}]}, {"titre": "Prévisions pour la journée du dimanche 7 novembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 4 à 5, virant Nord à Nord-Ouest  le matin, en mollissant localement 3 à 4 de Batz à Penmarc'h.", "mer": " agitée, localement peu agitée à agitée sur ouest Cotentin.", "houle": "\n- de La Hague à Bréhat : Ouest à Nord-Ouest 0.5 à 1 m, localement 1.5 m au large jusqu'en mi-journée.\n- de Bréhat à Penmarc'h : Nord-Ouest 1.5 à 2 m.", "temps": "devenant nuageux par le nord, couvert avec pluie sur la Pointe Bretagne au début.", "visibilite": "bonne, localement moyenne sous pluie."}}]}, {"titre": "Tendance pour la nuit du 7  au 8, et la journée du lundi 8 novembre", "regions": [{"previsions": {"vent": "Nord-Ouest 3 à 4, mollissant Ouest 2 à 3 sur la pointe Bretagne en milieu de nuit, puis revenant 2 à 3 partout en journée, localement 4 vers la Hague.", "mer": "devenant peu agitée à agitée la nuit, puis peu agitée en journée.", "houle": "\n- de La Hague à Bréhat : Ouest à Nord-Ouest 0.5 à 1 m.\n- de Bréhat à Penmarc'h : Nord-Ouest 1.5 à 2 m, s'atténuant 0.5 à 1 m en journée.", "temps": "nuageux, se couvrant par l'ouest en milieu de nuit.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le samedi 6 novembre 2021, vers 18H15 légales"}