{"code": "BMRCOTE-02-01", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-espagnole-port-camargue/BMSCOTE-02-01", "nom": "De la frontière espagnole à Port Camargue", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière espagnole - Port Camargue\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière espagnole à Port-Camargue, du vendredi 22 octobre 2021 à 06H15 légales.", "avis_special": "Avis de Grand Frais Nr 401  pour LANGUEDOC-ROUSSILLON, PROVENCE", "echeances": [{"titre": "Situation générale le vendredi 22 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 1012 hPa sur la Mer Ligure, se comblant la nuit. Hautes pressions autour de 1027 hPa sur le Golfe de Gascogne, se décalant vers l'est la nuit."}]}, {"titre": "Observations le vendredi 22 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Sète : vent Nord-Ouest 8 nœuds, rafales 19 nœuds,  mer belle,  1018 hPa en baisse,  nuageux avec éclaircies.\nCap Béar : vent Nord-Ouest 19 nœuds, rafales 33 nœuds,  1018 hPa en baisse.\nLeucate : vent Nord-Ouest 10 nœuds, rafales 21 nœuds,  1019 hPa stationnaire,  clair ou peu nuageux,  visibilité 8 milles.\nEspiguette : vent Ouest-Nord-Ouest 10 nœuds."}]}]}, {"titre": "Prévisions pour la journée du vendredi 22 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Ouest 5 à 6, localement 7 au sud de Leucate l'après-midi. Rafales.", "mer": "belle à peu agitée, localement agitée vers le large au sud de Leucate.", "houle": "non significative.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du vendredi 22 octobre au samedi 23 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Ouest 6 à 7 de Cerbère à Leucate, 4 à 5 de Leucate à Port-Camargue. Rafales.", "mer": "belle à peu agitée, localement agitée vers le large au sud de Leucate.", "houle": "non significative.", "temps": "ciel peu nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du samedi 23 octobre", "regions": [{"previsions": {"vent": "Nord à Nord-Ouest 5 à 6 au sud de Leucate, temporairement 7 au large de Cap Béar le matin, Nord-Ouest 4 à 5 de Leucate à Port-Camargue, mollissant secteur Nord 2 à 4 partout l'après-midi.", "mer": "belle à peu agitée, temporairement agitée vers le large au sud de Leucate le matin.", "houle": "non significative.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le vendredi 22 octobre 2021, vers 12H30 légales"}