{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du samedi 9 octobre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais Nr 383  pour CORSE", "echeances": [{"titre": "Situation générale le samedi 9 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression orageuse 1011 hPa sur le sud de l'Italie, se comblant lentement. \nHautes pressions près de 1025 hPa sur la France, s'affaissant lentement."}]}, {"titre": "Observations le samedi 9 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Est 27 nœuds, rafales 37 nœuds,  1019 hPa en baisse.\nPertusato : vent Nord-Est 16 nœuds, rafales 33 nœuds,  mer peu agitée,  1016 hPa en baisse,  clair ou peu nuageux.\nLa Chiappa : vent Nord 27 nœuds,  clair ou peu nuageux,  visibilité 8 milles.\nAlistro : vent Nord-Nord-Ouest 12 nœuds,  mer peu agitée,  1018 hPa en baisse,  nuageux avec éclaircies,  visibilité 8 milles.\nCap Sagro : vent Nord-Nord-Est 19 nœuds, rafales 29 nœuds,  mer peu agitée,  nuageux avec éclaircies,  visibilité 8 milles.\nIle Rousse : vent Est 17 nœuds, rafales 27 nœuds,  1018 hPa en baisse,  nuageux avec éclaircies,  visibilité 10 milles.\nLa Parata : vent Nord 8 nœuds."}]}]}, {"titre": "Prévisions pour la journée du samedi 9 octobre", "regions": [{"previsions": {"vent": "secteur Nord-Est 5 à 6, parfois 7 de Solenzara à Bonifacio le matin et de Cargèse à Calvi toute la journée, mais localement Variable 2 à 4 entre Senetosa et Cargèse.", "mer": "peu agitée à agitée, localement belle à peu agitée de Bonifacio à Ajaccio.", "houle": "- sur la côte occidentale : Nord 0.5 à 1 m.\n- sur la côte orientale : non significative.", "temps": "passages nuageux et éclaircies.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du samedi 9 octobre au dimanche 10 octobre", "regions": [{"previsions": {"vent": "\n- de Cargèse à Calvi : Nord-Est 6 à 7, mollissant 5 à 6 en fin de nuit. Rafales.\n- de Calvi à Solenzara : Nord-Est 4 à 5, localement 6 au large de Cap Sagro.\n- de Solenzara à Bonifacio : Nord à Nord-Est 5 à 6, fraîchissant 6 à 7 en début de nuit. Rafales.\n- de Bonifacio à Cargèse : Variable 2 à 4.", "mer": "peu agitée à agitée, localement belle à peu agitée de Bonifacio à Ajaccio.", "houle": "\n- sur la côte occidentale : Nord 0.5 à 1 m.\n- sur la côte orientale : non significative.", "temps": "nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la journée du dimanche 10 octobre", "regions": [{"previsions": {"vent": "- côte occidentale : Variable 2 à 4, localement Nord-Est 4 à 5 de Cargèse à la Revellata le matin, fraîchissant Nord à Nord-Ouest 5 à 6 de Senetosa à Scandola l'après-midi.\n- côte orientale: Nord à Nord-Est 4 à 5, temporairement 6 à 7 de Solenzara à Bonifacio le matin. Rafales.", "mer": "peu agitée à agitée, s'atténuant belle à peu agitée de Scandola à Aléria l'après-midi.", "houle": "- sur la côte occidentale : Nord 0.5 à 1 m.\n- sur la côte orientale : non significative.", "temps": "ensoleillé.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le samedi 9 octobre 2021, vers 12H30 légales"}