{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du samedi 2 octobre 2021 à 06H15 légales.", "avis_special": "Avis de Grand Frais à Coup de Vent Nr 78", "echeances": [{"titre": "Situation générale le samedi 2 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 978 hPa au nord-ouest des îles britanniques, se décale lentement vers le sud-est. Nouvelle dépression 993 hPa au large de la pointe de la Bretagne ce matin, se décale en Manche l'après-midi. Dépression se creusant 995 hPa dans le golfe de Gascogne en milieu de nuit."}]}, {"titre": "Observations le samedi 2 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Sud 21 nœuds.\nBelle Ile : vent Sud-Ouest 16 nœuds,  1012 hPa en baisse.\nIle d'Yeu : vent Sud-Sud-Ouest 17 nœuds,  mer peu agitée,  1013 hPa en baisse,  très nuageux à couvert,  visibilité 13 milles.\nGroix : vent Sud-Ouest 17 nœuds, rafales 31 nœuds,  mer peu agitée,  très nuageux à couvert,  visibilité 9 milles.\nPointe de Chemoulin : vent Sud-Sud-Ouest 14 nœuds."}]}]}, {"titre": "Prévisions pour la journée du samedi 2 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 5 à 6, fraîchissant 7 à 8 par l'ouest en matinée, puis virant Ouest 6 de Penmarc'h à Belle-Ile le soir. Fortes rafales.", "mer": "agitée à forte, devenant forte à très forte l'après-midi.", "houle": "Nord-Ouest 1 à 1.5 m. Houle de Sud-Ouest 3 à 4 m à l'ouest de Belle-Ile en fin de journée.", "temps": "ciel couvert et pluvieux.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Prévisions pour la nuit du samedi 2 octobre au dimanche 3 octobre", "regions": [{"previsions": {"vent": "Ouest 4 à 5, localement 7 à 8 au sud de Belle-Ile en première partie de nuit. Fortes rafales.", "mer": "forte à très forte, s'atténuant agitée à forte en seconde partie de nuit.", "houle": "Sud-Ouest 3 à 4 m, s'amortissant 2.5 à 3 m en seconde partie de nuit.", "temps": "pluie.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Tendance pour la journée du dimanche 3 octobre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 4 à 5, revenant Ouest l'après-midi.", "mer": "agitée à forte, s'atténuant agitée au sud de l'ile d'Yeu l'après-midi.", "houle": "Ouest 2 à 2.5 m, s'atténuant 1.5 à 2 m l'après-midi.", "temps": "nuageux, averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le samedi 2 octobre 2021, vers 12H30 légales"}