{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du samedi 2 octobre 2021 à 18H15 légales.", "avis_special": "Avis de GRAND FRAIS A COUP DE VENT Nr 367  pour LANGUEDOC-ROUSSILLON, PROVENCE", "echeances": [{"titre": "Situation générale le samedi 2 octobre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 1013 hPa sur l'est des Pyrénées, se creusant quasi-stationnaire, prévue 1005 hPa sur le Roussillon demain matin, puis se comblant lentement. Dépression 1007 hPa se creusant sur le Golfe de Valence demain, puis se décalant vers l'est lundi."}]}, {"titre": "Observations le samedi 2 octobre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Sud-Sud-Est 12 nœuds, rafales 27 nœuds,  1017 hPa en baisse.\nPertusato : vent Est-Sud-Est 6 nœuds,  mer belle,  1016 hPa en baisse,  nuageux avec éclaircies,  visibilité 9 milles.\nLa Chiappa : vent Sud-Est 6 nœuds,  très nuageux à couvert,  visibilité 9 milles.\nAlistro : vent Sud-Sud-Est 6 nœuds,  1016 hPa en baisse.\nCap Sagro : vent Sud 8 nœuds.\nIle Rousse : vent Nord 2 nœuds,  1016 hPa en baisse,  nuageux avec éclaircies,  visibilité 10 milles.\nLa Parata : vent Ouest 8 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du samedi 2 octobre au dimanche 3 octobre", "regions": [{"previsions": {"vent": "Variable 1 à 3, mais secteur Sud-Est 3 à 4 autour du Cap Corse et de Bonifacio à Scandola.", "mer": "belle, parfois peu agitée.", "houle": "non significative.", "temps": "peu nuageux à nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du dimanche 3 octobre", "regions": [{"previsions": {"vent": "Variable de secteur Sud-Est dominant 2 à 4, fraîchissant 4 à 5 sur la côte orientale et aux extrémités l'après-midi, puis localement 6 de Pertusato à Senetosa en fin de journée.", "mer": "belle à peu agitée, devenant agitée à l'ouest des Bouches de Bonifacio le soir.", "houle": "non significative.", "temps": "nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 3  au 4, et la journée du lundi 4 octobre", "regions": [{"previsions": {"vent": "\n- de Propriano à L’Île Rousse : Variable 1 à 3.\n- ailleurs : secteur Sud-Est 4 à 5, parfois 6 à l'ouest de Bonifacio en début de nuit, fraîchissant 5 à 6 sur la côte orientale en journée, avec menace de 7 sur le Cap Corse l'après-midi. Rafales.", "mer": "peu agitée à agitée.", "houle": "s'établissant de secteur Sud 0.5 à 1 m sur la côte occidentale, 1 à 1.5 m sur la côte orientale.", "temps": "devenant très nuageux, pluies ou averses orageuses en journée.", "visibilite": "moyenne à mauvaise sous orage."}}]}], "pied": "Prochain bulletin le dimanche 3 octobre 2021, vers 06H15 légales"}