{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du lundi 27 septembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le lundi 27 septembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression complexe 991 hPa se maintenant autour de l'Islande. Thalweg associé s'étendant de l'Ecosse au fond de golfe de Gascogne, balayant la Manche et la mer du Nord en journée. \nSecond thalweg abordant le sud de l'lrlande la nuit prochaine et circulant en Manche demain.\nDorsale atlantique sur la péninsule Ibérique, remontant temporairement sur la France et le Golfe de Gascogne en journée, avant l'arrivée du second thalweg."}]}, {"titre": "Observations le lundi 27 septembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Ouest 17 nœuds, rafales 33 nœuds,  1015 hPa en hausse.\nCap Gris Nez : vent Ouest-Sud-Ouest 31 nœuds.\nBoulogne : vent Ouest-Sud-Ouest 19 nœuds, rafales 37 nœuds,  mer agitée,  1015 hPa en hausse,  nuageux avec éclaircies,  visibilité 8 milles."}]}]}, {"titre": "Prévisions pour la nuit du lundi 27 septembre au mardi 28 septembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 5 à 6 avec rafales, mollissant Sud-Ouest 4 à 5 en milieu de nuit.", "mer": "agitée à forte devenant agitée, localement peu agitée en mer du Nord.", "houle": "\n- en Mer du Nord : non significative, s'établissant Sud-Ouest 0.5 à 1 m en milieu de nuit.\n- en Manche : Sud-Ouest  s'amplifiant 1 à 1.5 m .", "temps": "Nuageux.", "visibilite": "Bonne , localement moyenne par bancs de brumes."}}]}, {"titre": "Prévisions pour la journée du mardi 28 septembre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, fraîchissant Sud à Sud-Ouest 4 à 6 à la mi- journée. Rafales.", "mer": "agitée.", "houle": "\n- en Mer du Nord : Sud-Ouest 0.5 à 1 m.\n- en Manche : Sud-Ouest 0.5 à 1.5 m.", "temps": "nuageux, averses éparse .", "visibilite": "bonne, parfois moyenne sous averses."}}]}, {"titre": "Tendance pour la nuit du 28  au 29, et la journée du mercredi 29 septembre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 5 à 6 virant Ouest à Nord-Ouest en fin de nuit. Rafales.", "mer": "agitée, devenant temporairement forte en milieu de nuit en Manche.", "houle": " d'Ouest à Sud-Ouest 0,5 à 1,5 m, mais non significative en Mer du Nord.", "temps": "pluie la nuit et éclaircies en journée.", "visibilite": "Moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le mardi 28 septembre 2021, vers 06H30 légales"}