{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du samedi 2 octobre 2021 à 06H15 légales.", "avis_special": "Avis de Grand Frais à Coup de Vent Nr 175", "echeances": [{"titre": "Situation générale le samedi 2 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 978 hPa au nord-ouest des îles britanniques, se décale lentement vers le sud-est. Nouvelle dépression 993 hPa au large de la pointe de la Bretagne ce matin, se décale en Manche l'après-midi. Dépression se creusant 995 hPa dans le golfe de Gascogne en milieu de nuit."}]}, {"titre": "Observations le samedi 2 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Sud 16 nœuds,  mer peu agitée,  1007 hPa en baisse,  très nuageux à couvert,  visibilité 9 milles.\nBatz : vent Sud 12 nœuds,  visibilité 8 milles.\nBrignogan : vent Sud-Sud-Est 10 nœuds.\nBréhat : vent Sud 12 nœuds.\nCap de la Hague : vent Sud-Sud-Ouest 14 nœuds,  1010 hPa en baisse,  nuageux avec éclaircies,  visibilité 8 milles.\nPointe du Raz : vent Sud-Sud-Ouest 19 nœuds."}]}]}, {"titre": "Prévisions pour la journée du samedi 2 octobre", "regions": [{"previsions": {"vent": "Sud à Sud-Ouest 6 à 7, fraîchissant 7 à 8 à la mi-journée, puis mollissant 5 à 6 sur pointe Bretagne le soir. Fortes rafales.", "mer": "agitée à forte, localement très forte et croisée sur la pointe Bretagne l'après-midi.", "houle": "Ouest à Nord-Ouest s'amortissant 1 à 1.5 m en matinée. Houle de Sud-Ouest s'établissant 2.5 à 3.5 m sur la pointe Bretagne en fin de journée.", "temps": "ciel couvert et pluvieux.", "visibilite": "moyenne sous précipitations."}}]}, {"titre": "Prévisions pour la nuit du samedi 2 octobre au dimanche 3 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 5 à 6, localement 7 à l'est de Perros Guirec au début, mollissant Ouest 4 à 5 en seconde partie de nuit. Rafales.", "mer": "\n- de La Hague à Bréhat : agitée à forte, s'atténuant peu agitée à agitée en seconde partie de nuit.\n- de Bréhat à Penmarc'h : forte, localement très forte et croisée au large de la pointe Bretagne en première partie de nuit, s'atténuant agitée à forte à la fin.", "houle": "\n- de La Hague à Batz : Ouest à Sud-Ouest 0.5 à 1.5 m.\n- de Batz à Penmarc'h : Sud-Ouest 2 à 3.5 m, s'atténuant 1.5 à 2 m en fin de nuit.", "temps": "pluie.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Tendance pour la journée du dimanche 3 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 5 à 6.", "mer": "agitée à forte, localement peu agitée le long du Cotentin.", "houle": "\n- de La Hague à Batz : Ouest 0.5 à 1 m.\n- de Batz à Penmarc'h : Ouest 1.5 à 2 m, s'amplifiant 2 à 2.5 m l'après-midi.", "temps": "très nuageux. Averses.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le samedi 2 octobre 2021, vers 12H30 légales"}