{"code": "BMRCOTE-01-02", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/baie-de-somme-cap-de-la-hague/BMSCOTE-01-02", "nom": "De la baie de Somme au cap de La Hague", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Baie de Somme - La Hague\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la baie de Somme au cap de la Hague, du lundi 25 octobre 2021 à 06H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le lundi 25 octobre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression complexe 981 hPa centrée sur l'Islande. Perturbation associée peu active s'étendant de la Mer du Nord au Golfe de Gascogne, se décalant vers l'est. Nouvelle perturbation sur les Iles Britanniques et la Manche demain. Dorsale atlantique se renforçant lentement sur le Golfe de Gascogne."}]}, {"titre": "Observations le lundi 25 octobre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Cap de la Hague : vent Ouest-Sud-Ouest 12 nœuds,  1016 hPa en baisse,  nuageux avec éclaircies,  visibilité 6 milles.\nBernières : vent Sud-Sud-Ouest 4 nœuds.\nCap de la Hève : vent Sud-Ouest 8 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 7 milles.\nDieppe : vent Sud 8 nœuds,  mer belle,  1017 hPa en baisse,  visibilité 7 milles.\nCayeux sur mer : vent Sud-Sud-Ouest 8 nœuds."}]}]}, {"titre": "Prévisions pour la journée du lundi 25 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5.", "mer": "peu agitée à agitée.", "houle": "Ouest 0.5 à 1 m, s'amplifiant localement 1 à 1.5 m sur nord Cotentin ce matin, mais non significative en Baie de Seine.", "temps": "averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Prévisions pour la nuit du lundi 25 octobre au mardi 26 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, passagèrement 6 par l'ouest en milieu de nuit.", "mer": "peu agitée à agitée.", "houle": "Ouest 0.5 à 1 m, localement 1 à 1.5 m sur nord Cotentin, mais non significative en Baie de Seine.", "temps": "averses.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Tendance pour la journée du mardi 26 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, fraîchissant temporairement 6 au large en mi-journée.", "mer": "peu agitée à agitée.", "houle": "Ouest 0.5 à 1 m, temporairement 1 à 1.5 m sur nord Cotentin le matin, mais non significative en Baie de Seine.", "temps": "averses éparses, s'atténuant l'après-midi.", "visibilite": "bonne, parfois moyenne sous averses."}}]}], "pied": "Prochain bulletin le lundi 25 octobre 2021, vers 12H30 légales"}