{"code": "BMRCOTE-01-01", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/frontiere-belge-baie-de-somme/BMSCOTE-01-01", "nom": "De la frontière belge à la baie de Somme", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Frontière belge - Baie de Somme\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la frontière belge à la baie de Somme, du jeudi 14 octobre 2021 à 12H30 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le jeudi 14 octobre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Anticyclone 1029 hPa s'étendant de l'Irlande au sud de l'Allemagne, s'affaissant lentement sur place. Dépression 992 hPa entre Islande et Norvège, se décalant vers l'est, se prolonge par un talweg qui atteindra le sud de le mer du Nord cette nuit.\nNouvel anticyclone prévu 1025 hPa au nord-ouest de l'Irlande la nuit prochaine, se décalant vers le sud-est, et se prolongeant vers le golfe de Gascogne."}]}, {"titre": "Observations le jeudi 14 octobre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Dunkerque : vent Sud-Sud-Ouest 8 nœuds,  mer belle,  1026 hPa en baisse,  très nuageux à couvert,  visibilité 4 milles.\nCap Gris Nez : vent Sud-Ouest 14 nœuds.\nBoulogne : vent Sud-Ouest 14 nœuds,  mer peu agitée,  1026 hPa en baisse,  couvert, pluies ou bruines,  visibilité 5 milles."}]}]}, {"titre": "Prévisions pour l'après-midi du jeudi 14 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, parfois 6 en mer du Nord.", "mer": "peu agitée, localement agitée au large de Dunkerque.", "houle": "non significative.", "temps": "nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du jeudi 14 octobre au vendredi 15 octobre", "regions": [{"previsions": {"vent": "Ouest à Sud-Ouest 4 à 5, parfois 6 en mer du Nord, virant Ouest à Nord-Ouest 4 en fin de nuit.", "mer": "peu agitée, localement agitée au large de Dunkerque.", "houle": "non significative.", "temps": "très nuageux à couvert.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du vendredi 15 octobre", "regions": [{"previsions": {"vent": "virant Nord à Nord-Ouest 3 à 4, parfois 5 en mer du Nord, puis Nord-Est 2 à 4 à la mi-journée.", "mer": "peu agitée, devenant belle à peu agitée en Manche l'après-midi.", "houle": "s'établissant Nord 0.5 à 1 m l'après-midi en mer du Nord.", "temps": "couvert avec quelques pluies, se dégageant l'après-midi.", "visibilite": "moyenne sous pluie."}}]}, {"titre": "Tendance pour la nuit du 15  au 16, et la journée du samedi 16 octobre", "regions": [{"previsions": {"vent": "Virant Sud-Est 2 à 4 la nuit, puis Sud le matin.", "mer": "belle à peu agitée.", "houle": "Nord 0.5 à 1 m en mer du Nord, mais non significative en Manche.", "temps": "peu nuageux à nuageux.", "visibilite": "bonne."}}]}], "pied": "Prochain bulletin le jeudi 14 octobre 2021, vers 18H15 légales"}