{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du vendredi 5 novembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le vendredi 5 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression 996 hPa sur la Mer Baltique, s'évacuant vers le nord-est.\nNouvelle dépression Atlantique, prévue 990 hPa au sud-ouest immédiat de l'Islande la nuit prochaine, puis se décalant vers l'est, prévue 980 hPa au sud-est immédiat de l'Islande demain après-midi. La perturbation associée balayant les iles britanniques la \nnuit prochaine.\nAnticyclone 1033 hPa au sud-ouest de l'Irlande, se décalant vers le sud-est, prévu 1035 hPa à l'ouest du golfe de Gascogne demain."}]}, {"titre": "Observations le vendredi 5 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Nord-Nord-Ouest 6 nœuds, rafales 16 nœuds,  nuageux avec éclaircies,  visibilité 10 milles.\nBelle Ile : vent Nord 4 nœuds, rafales 14 nœuds,  1029 hPa en hausse,  clair ou peu nuageux,  visibilité 13 milles.\nIle d'Yeu : vent Nord-Nord-Est 8 nœuds, rafales 19 nœuds,  mer peu agitée,  1029 hPa en hausse,  clair ou peu nuageux,  visibilité 13 milles.\nGroix : vent Nord 6 nœuds,  mer peu agitée,  nuageux avec éclaircies,  visibilité 13 milles.\nPointe de Chemoulin : vent Nord-Est 2 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 10 milles."}]}]}, {"titre": "Prévisions pour la nuit du vendredi 5 novembre au samedi 6 novembre", "regions": [{"previsions": {"vent": "Nord-Est 1 à 3, localement 2 à 4 au sud de l'île d'yeu.", "mer": "belle à peu agitée.", "houle": "non significative.", "temps": "Ciel clair, puis devenant localement plus nuageux en fin de nuit.", "visibilite": "Bonne"}}]}, {"titre": "Prévisions pour la journée du samedi 6 novembre", "regions": [{"previsions": {"vent": "Variable 1 à 3, s'orientant progressivement Ouest à Nord-Ouest 3 à 4 l'après-midi.", "mer": "belle à peu agitée.", "houle": "non significative.", "temps": "devenant très nuageux en  journée.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 6  au 7, et la journée du dimanche 7 novembre", "regions": [{"previsions": {"vent": "Ouest à Nord-Ouest 3 à 4, temporairement 5 la nuit puis au sud de l'île d'Yeu en journée.", "mer": "peu agitée, devenant localement agitée au large.", "houle": "Ouest à Nord-Ouest 1 à 1.5 m.", "temps": "Petites pluies la nuit et en matinée.", "visibilite": "Moyenne sous petite pluie."}}]}], "pied": "Prochain bulletin le samedi 6 novembre 2021, vers 06H15 légales"}