{"code": "BMRCOTE-01-04", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/penmarc-h-anse-de-l-aiguillon/BMSCOTE-01-04", "nom": "De Penmarc’h à l’Anse de l’Aiguillon", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Penmarc'h – Aiguillon\" matin", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, de la pointe de Penmarc'h à l'anse de l'Aiguillon, du lundi 1 novembre 2021 à 06H15 légales.", "avis_special": "Avis de grand frais Nr 96", "echeances": [{"titre": "Situation générale le lundi 1 novembre 2021 à 00H00 UTC, et évolution", "regions": [{"situation": "Dépression 973  hPa sur l'Ecosse se décalant vers le nord-est, prévue 984 hPa au nord immédiat des Shetlands le 02 à 12h UTC. Thalweg associé se maintenant de la Mer du Nord jusqu'à l'ouest du Portugal."}]}, {"titre": "Observations le lundi 1 novembre 2021 à 03H00 UTC", "regions": [{"observations": [{"observation": "Pointe de Penmarc'h : vent Ouest 21 nœuds, rafales 50 nœuds,  averses et grains,  visibilité 8 milles.\nBelle Ile : vent Ouest 25 nœuds, rafales 43 nœuds,  1003 hPa en baisse.\nIle d'Yeu : vent Ouest 14 nœuds, rafales 29 nœuds,  1004 hPa en baisse.\nGroix : vent Ouest 21 nœuds, rafales 49 nœuds,  clair ou peu nuageux,  visibilité 13 milles.\nPointe de Chemoulin : vent Ouest 23 nœuds, rafales 39 nœuds,  mer forte,  couvert, pluies ou bruines,  visibilité 8 milles."}]}]}, {"titre": "Prévisions pour la journée du lundi 1 novembre", "regions": [{"previsions": {"vent": "secteur Ouest 5 à 6 le matin, temporairement 7 en début de matinée. Fortes rafales.", "mer": "forte, temporairement très forte vers le large de Penmarc'h à Belle-Île le matin.", "houle": "secteur Ouest s'amplifiant 2.5 à 3 m, localement 3.5 m vers le large de Penmarc'h à Belle-Île le matin.", "temps": "grains, parfois orageux.", "visibilite": "moyenne sous averses, parfois mauvaise sous grains."}}]}, {"titre": "Prévisions pour la nuit du lundi 1 novembre au mardi 2 novembre", "regions": [{"previsions": {"vent": "secteur Ouest 5 à 6, mollissant 4 à 5 à la fin. Rafales.", "mer": "forte.", "houle": "secteur Ouest 2 à 3 m, localement jusqu'à 3.5 m vers le large de Penmarc'h à Belle-Île.", "temps": "grains, parfois orageux, puis averses en seconde partie de nuit.", "visibilite": "moyenne sous averses, parfois mauvaise sous grains."}}]}, {"titre": "Tendance pour la journée du mardi 2 novembre", "regions": [{"previsions": {"vent": "secteur Ouest dominant mollissant 3 à 4 le matin, virant Nord-Ouest dominant l'après-midi. Rafales.", "mer": "forte, devenant agitée à forte en mi-journée.", "houle": "s'amortissant progressivement Ouest 1.5 à 2.5 m.", "temps": "averses.", "visibilite": "moyenne sous averses."}}]}], "pied": "Prochain bulletin le lundi 1 novembre 2021, vers 12H30 légales"}