{"code": "BMRCOTE-02-04", "code_cote": "02", "url_meteofrance": "https://meteofrance.com/meteo-marine/corse-corse/BMSCOTE-02-04", "nom": "Corse", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"Corse\" midi", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, côte de Corse, du dimanche 3 octobre 2021 à 12H30 légales.", "avis_special": "Avis de GRAND FRAIS A COUP DE VENT Nr 368  pour LANGUEDOC-ROUSSILLON, PROVENCE.", "echeances": [{"titre": "Situation générale le dimanche 3 octobre 2021 à 06H00 UTC, et évolution", "regions": [{"situation": "Dépression 1005 hPa sur la côte du Roussillon, se décalant vers le nord-est cet après-midi, prévue 1011 sur le delta du Rhône ce soir, puis se comblant. Nouvelle dépression prévue 1010 hPa près des îles Baléares la nuit prochaine. Dorsale atlantique se renforçant 1020 hPa sur l'Espagne la nuit."}]}, {"titre": "Observations le dimanche 3 octobre 2021 à 09H00 UTC", "regions": [{"observations": [{"observation": "Cap Corse : vent Ouest-Nord-Ouest 6 nœuds,  mer belle,  1017 hPa en hausse,  clair ou peu nuageux,  visibilité 8 milles.\nPertusato : vent Est 10 nœuds,  mer belle,  1017 hPa en hausse,  clair ou peu nuageux,  visibilité 8 milles.\nLa Chiappa : vent Nord-Est 6 nœuds.\nAlistro : vent Sud 10 nœuds,  1017 hPa en hausse.\nCap Sagro : vent Sud 16 nœuds,  mer belle,  clair ou peu nuageux,  visibilité 8 milles.\nIle Rousse : vent Ouest-Nord-Ouest 6 nœuds,  1016 hPa en hausse,  clair ou peu nuageux,  visibilité 10 milles.\nLa Parata : vent Sud-Est 6 nœuds."}]}]}, {"titre": "Prévisions pour l'après-midi du dimanche 3 octobre", "regions": [{"previsions": {"vent": "\n- sur l'extrême sud : Est à Sud-Est 4 à 5, localement 6 à l'ouest des Bouches en milieu d'après-midi.\n- sur la côte occidentale : Sud 3 à 4, mais Variable 1 à 3 vers la Balagne.\n- sur la côte orientale : Sud-Est 3 à 4, localement 4 à 5 au nord d'Aléria.", "mer": "belle à peu agitée.", "houle": "non significative.", "temps": "nuageux.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la nuit du dimanche 3 octobre au lundi 4 octobre", "regions": [{"previsions": {"vent": "\n- du Cap Di Muro à l'île-Rousse : Variable 1 à 3. \n- de l'île-Rousse à Bonifacio : secteur Sud-Est 3 à 5, parfois 6 au cap Corse.\n- de Bonifacio au cap Di Muro : Est à Sud-Est 5 à 6, mollissant 3 à 4 en fin de nuit.", "mer": "devenant progressivement peu agitée, localement agitée à l'ouest des Bouches de Bonifacio, et vers la cap Corse.", "houle": "non significative, s'établissant Sud-Est 0.5 à 1 m sur la côte orientale en milieu de nuit.", "temps": "averses orageuses en seconde partie de nuit sur la côte orientale.", "visibilite": "moyenne sous averses."}}]}, {"titre": "Prévisions pour la journée du lundi 4 octobre", "regions": [{"previsions": {"vent": "\n- sur l'extrême sud : Est à Sud-Est 4 à 5, parfois 6 à l'est des Bouches à la mi-journée, s'orientant Sud à Sud-Ouest à la fin. \n- sur la côte occidentale : Variable 2 à 4, localement Sud-Est 4 à 5 vers le Cap Corse. \n- sur la côte orientale : Sud à Sud-Est 4 à 5, fraîchissant 5 à 6 en fin de matinée.", "mer": "peu agitée, mais agitée sur la côte orientale.", "houle": "\n- sur la côte occidentale : secteur Ouest 0.5 m. \n- sur la côte orientale : Sud-Est 0.5 à 1 m, jusqu'à 1.5 m au sud d'Aléria l'après-midi.", "temps": "pluie et averses orageuses, parfois fortes.", "visibilite": "moyenne sous orages."}}]}, {"titre": "Tendance pour la nuit du 4  au 5, et la journée du mardi 5 octobre", "regions": [{"previsions": {"vent": "fraîchissant secteur Sud-Ouest 5 à 6 la nuit, puis 7 avec rafales en Balagne et au cap Corse en fin de nuit. Rafales sous orages.", "mer": "devenant agitée partout la nuit, puis forte en Balagne et au cap Corse en fin de nuit, et localement peu agitée à agitée sur la côte orientale l'après-midi.", "houle": "\n- sur la côte occidentale : secteur Ouest 0.5 à 1 m, s'amplifiant 1 à 2 m en fin de nuit.\n- sur la côte orientale et cap Corse: Sud-Est 0.5 à 1 m, jusqu'à 1.5 m au sud d'Aléria, s’amplifiant 2 m en fin de nuit, puis s'atténuant 0.5 à 1 m le soir.", "temps": "fortes pluies orageuses la nuit. Pluie éparses en journée.", "visibilite": "moyenne sous précipitations."}}]}], "pied": "Prochain bulletin le dimanche 3 octobre 2021, vers 18H15 légales"}