{"code": "BMRCOTE-01-03", "code_cote": "01", "url_meteofrance": "https://meteofrance.com/meteo-marine/cap-de-la-hague-penmarc-h/BMSCOTE-01-03", "nom": "Du cap de La Hague à Penmarc’h", "map_filename": "", "map_url": "", "titre": "Bulletin côte \"La Hague – Penmarc'h\" soir", "chapeau": "Origine Météo-France. \nBulletin côtier pour la bande des 20 milles, du cap de la Hague à la pointe de Penmarc'h, du mercredi 24 novembre 2021 à 18H15 légales.", "avis_special": "Pas d'avis de vent fort en cours ni prévu.", "echeances": [{"titre": "Situation générale le mercredi 24 novembre 2021 à 12H00 UTC, et évolution", "regions": [{"situation": "Dépression près des Îles Baléares. Passage d'un thalweg sur les Îles Britanniques et la mer du Nord, atteignant la Manche et le nord de la France demain.\nEtablissement d'une dorsale atlantique sur les Îles Britanniques demain après-midi."}]}, {"titre": "Observations le mercredi 24 novembre 2021 à 15H00 UTC", "regions": [{"observations": [{"observation": "Ouessant : vent Nord 12 nœuds,  mer peu agitée,  1019 hPa en baisse,  nuageux avec éclaircies,  visibilité 10 milles.\nBatz : vent Nord 14 nœuds.\nBrignogan : vent Nord 10 nœuds,  mer peu agitée,  nuageux avec éclaircies,  visibilité 8 milles.\nBréhat : vent Nord-Nord-Est 2 nœuds,  visibilité 3 milles.\nCap de la Hague : vent Nord 4 nœuds,  1018 hPa en baisse,  très nuageux à couvert,  visibilité 8 milles.\nPointe du Raz : vent Nord 10 nœuds, rafales 25 nœuds."}]}]}, {"titre": "Prévisions pour la nuit du mercredi 24 novembre au jeudi 25 novembre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 2 à 4, fraîchissant 5 à 6 en fin de nuit.", "mer": "belle à peu agitée, devenant agitée vers Pointe Bretagne à la fin.", "houle": "non significative, puis Nord-Ouest 0.5 à 1 m de Batz à Penmarc'h à la fin.", "temps": "quelques averses.", "visibilite": "bonne."}}]}, {"titre": "Prévisions pour la journée du jeudi 25 novembre", "regions": [{"previsions": {"vent": "Nord à Nord-Est 5 à 6 mollisant 4 à 5 en soirée.", "mer": "peu agitée à agitée, devenant forte au large de Pointe Bretagne en milieu de journée.", "houle": "\n- de La Hague à Bréhat : non significative. \n- de Bréhat à Penmarc'h : s'amplifiant Nord-Ouest 1 à 2 m, localement 2.5 m sur Pointe Bretagne.", "temps": "nuageux.", "visibilite": "bonne."}}]}, {"titre": "Tendance pour la nuit du 25 au 26, et la journée du vendredi 26 novembre", "regions": [{"previsions": {"vent": "Nord 4 à 5, revenant Ouest à Nord-Ouest 5 à 6 le matin, puis menace 7 à 8 l'après-midi.", "mer": "peu agitée à agitée, localement forte au large de Pointe Bretagne, devenant agitée à forte l'après-midi, puis forte à très forte le soir.", "houle": "\n- de La Hague à Bréhat : non significative. \n- de Bréhat à Penmarc'h : Nord-Ouest 1 à 2.5 m d'est en ouest, puis confondue avec la mer du vent en fin de nuit.", "temps": "quelques averses. Pluie en journée.", "visibilite": "moyenne sous pluie."}}]}], "pied": "Prochain bulletin le jeudi 25 novembre 2021, vers 06H15 légales"}